{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[MASK]": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "=": 29,
      "?": 30,
      "A": 31,
      "B": 32,
      "C": 33,
      "D": 34,
      "E": 35,
      "F": 36,
      "G": 37,
      "H": 38,
      "I": 39,
      "J": 40,
      "K": 41,
      "L": 42,
      "M": 43,
      "N": 44,
      "O": 45,
      "P": 46,
      "Q": 47,
      "R": 48,
      "S": 49,
      "T": 50,
      "U": 51,
      "V": 52,
      "W": 53,
      "X": 54,
      "Y": 55,
      "Z": 56,
      "\\": 57,
      "_": 58,
      "`": 59,
      "a": 60,
      "b": 61,
      "c": 62,
      "d": 63,
      "e": 64,
      "f": 65,
      "g": 66,
      "h": 67,
      "i": 68,
      "j": 69,
      "k": 70,
      "l": 71,
      "m": 72,
      "n": 73,
      "o": 74,
      "p": 75,
      "q": 76,
      "r": 77,
      "s": 78,
      "t": 79,
      "u": 80,
      "v": 81,
      "w": 82,
      "x": 83,
      "y": 84,
      "z": 85,
      "©": 86,
      "¯": 87,
      "±": 88,
      "¹": 89,
      "Â": 90,
      "Ã": 91,
      "Å": 92,
      "â": 93,
      "Ċ": 94,
      "Ġ": 95,
      "Ģ": 96,
      "ĥ": 97,
      "Ĵ": 98,
      "ł": 99,
      "he": 100,
      "Ġt": 101,
      "Ġa": 102,
      "Ġs": 103,
      "Ġw": 104,
      "nd": 105,
      "Ġthe": 106,
      "ed": 107,
      "Ġand": 108,
      "Ġto": 109,
      "in": 110,
      "Ġb": 111,
      "Ġh": 112,
      "Ġwa": 113,
      "re": 114,
      "Ġf": 115,
      "ou": 116,
      "it": 117,
      "Ġl": 118,
      "Ġc": 119,
      "er": 120,
      "Ġhe": 121,
      "Ġd": 122,
      "Ġwas": 123,
      "Ġm": 124,
      "Ġp": 125,
      "om": 126,
      "Ġo": 127,
      "ĠT": 128,
      "ay": 129,
      "ar": 130,
      "ing": 131,
      "is": 132,
      "Ġg": 133,
      "il": 134,
      "id": 135,
      "at": 136,
      "en": 137,
      "Ġn": 138,
      "Ġha": 139,
      "Ġsa": 140,
      "ĠS": 141,
      "an": 142,
      "ĠThe": 143,
      "im": 144,
      "or": 145,
      "on": 146,
      "Ġit": 147,
      "Ġth": 148,
      "ll": 149,
      "le": 150,
      "ĠH": 151,
      "Ġher": 152,
      "et": 153,
      "ir": 154,
      "ot": 155,
      "ĠShe": 156,
      "ĠHe": 157,
      "ver": 158,
      "es": 159,
      "Ġin": 160,
      "ow": 161,
      "ut": 162,
      "Ġe": 163,
      "ck": 164,
      "ld": 165,
      "Ġu": 166,
      "ĠThey": 167,
      "oo": 168,
      "Ġ\"": 169,
      "Ġy": 170,
      "Ġbe": 171,
      "ig": 172,
      "Ġsaid": 173,
      "Ġst": 174,
      "am": 175,
      "Ġr": 176,
      "ily": 177,
      "Ġshe": 178,
      "ce": 179,
      "pp": 180,
      "ke": 181,
      "ĠI": 182,
      "ve": 183,
      "On": 184,
      "ith": 185,
      "Ġwith": 186,
      "Ġof": 187,
      "Ġon": 188,
      "Ġso": 189,
      "ked": 190,
      "Lily": 191,
      "ri": 192,
      "Ġhis": 193,
      "very": 194,
      "nt": 195,
      "Ġyou": 196,
      "Ġpl": 197,
      "ad": 198,
      "Ġday": 199,
      "Ġthat": 200,
      "Ġup": 201,
      "Ġhad": 202,
      "st": 203,
      "Ġthey": 204,
      "Ġplay": 205,
      "el": 206,
      "ĠLily": 207,
      "Ġfor": 208,
      "ould": 209,
      "Ġmom": 210,
      "'s": 211,
      "Ġwe": 212,
      "my": 213,
      "un": 214,
      "The": 215,
      "ĠB": 216,
      "ent": 217,
      "itt": 218,
      "ch": 219,
      "Ġhapp": 220,
      "Ġli": 221,
      "out": 222,
      "Ġsh": 223,
      "Ġwant": 224,
      "her": 225,
      "ly": 226,
      "ound": 227,
      "ime": 228,
      "Ġvery": 229,
      "ome": 230,
      "ittle": 231,
      "Ġtime": 232,
      "se": 233,
      "Ġthere": 234,
      "all": 235,
      "Ġlittle": 236,
      "Ġwh": 237,
      "al": 238,
      "end": 239,
      "Ġdo": 240,
      "Ġk": 241,
      "Ġne": 242,
      "ht": 243,
      "Ġnot": 244,
      "Ġre": 245,
      "Ġhappy": 246,
      "Ġsm": 247,
      "Ġbig": 248,
      "Ġbut": 249,
      "ĠM": 250,
      "ack": 251,
      "ĠIt": 252,
      "Ġan": 253,
      "Ġas": 254,
      "Ġsaw": 255,
      "riend": 256,
      "ra": 257,
      "Ġfriend": 258,
      "'t": 259,
      "ry": 260,
      "One": 261,
      "ide": 262,
      "Ġis": 263,
      ".\"": 264,
      "ved": 265,
      "Once": 266,
      "ake": 267,
      "ore": 268,
      "ec": 269,
      "Ġloo": 270,
      "ter": 271,
      "ug": 272,
      "Ġlo": 273,
      "Ġwere": 274,
      "!\"": 275,
      "Ġhim": 276,
      "irl": 277,
      "Ġgo": 278,
      "Ġbo": 279,
      "Ġtoo": 280,
      "Ġgirl": 281,
      "Ġupon": 282,
      "ard": 283,
      "Ġse": 284,
      "Ġj": 285,
      "Ġwanted": 286,
      "ĠTim": 287,
      "Ġout": 288,
      "Ġsp": 289,
      "ill": 290,
      "fu": 291,
      "way": 292,
      "Ġcould": 293,
      "hen": 294,
      "ur": 295,
      "Ġat": 296,
      "Ġthem": 297,
      "ind": 298,
      "Ġsmil": 299,
      "Ġare": 300,
      "Ġex": 301,
      "ĠA": 302,
      "Ġtheir": 303,
      "Ġdid": 304,
      "ain": 305,
      "art": 306,
      "Ġar": 307,
      "Ġhave": 308,
      "hed": 309,
      "rom": 310,
      "Ġwent": 311,
      "ic": 312,
      "ĠJ": 313,
      "hing": 314,
      "ful": 315,
      "Ġall": 316,
      "Ġnam": 317,
      "lp": 318,
      "ood": 319,
      "ight": 320,
      "Ġkn": 321,
      "um": 322,
      "Ġfriends": 323,
      "one": 324,
      "Ġhelp": 325,
      "Ġcan": 326,
      "Ġback": 327,
      "?\"": 328,
      "ark": 329,
      "Ġcl": 330,
      "Ġfun": 331,
      "ĠBen": 332,
      "are": 333,
      "Ġle": 334,
      "Ġnamed": 335,
      "Ġno": 336,
      "Ġloved": 337,
      "Ġal": 338,
      "oug": 339,
      "Ġsc": 340,
      "ĠOne": 341,
      "side": 342,
      "Ġsmiled": 343,
      "elt": 344,
      "op": 345,
      "Ġsay": 346,
      "ick": 347,
      "ĠTom": 348,
      "You": 349,
      "Ġaround": 350,
      "Ġasked": 351,
      "Ġfelt": 352,
      "Ġfe": 353,
      "omet": 354,
      "ĠTimmy": 355,
      "ame": 356,
      "Ġlooked": 357,
      "Ġman": 358,
      "Ġsome": 359,
      "Ġbr": 360,
      "Ġwould": 361,
      "ure": 362,
      "Ġlike": 363,
      "Ġtoy": 364,
      "Ġstart": 365,
      "Ġsee": 366,
      "Ġboy": 367,
      "Ġbir": 368,
      "get": 369,
      "Ġro": 370,
      "Ġsomet": 371,
      "Ġme": 372,
      "ice": 373,
      "ĠW": 374,
      "ong": 375,
      "ss": 376,
      "dd": 377,
      "Ġbird": 378,
      "Ġwor": 379,
      "king": 380,
      "Ġag": 381,
      "ings": 382,
      "ade": 383,
      "Ġfa": 384,
      "Ġwhat": 385,
      "ie": 386,
      "Ġtre": 387,
      "Ġstarted": 388,
      "own": 389,
      "ĠBut": 390,
      "ared": 391,
      "ag": 392,
      "gether": 393,
      "Ġsomething": 394,
      "ited": 395,
      "Ġaway": 396,
      "Ġmake": 397,
      "Ġran": 398,
      "if": 399,
      "oud": 400,
      "Ġexc": 401,
      "Ġmade": 402,
      ",\"": 403,
      "Ġtogether": 404,
      "Ġco": 405,
      "Ġcar": 406,
      "Ġnew": 407,
      "ther": 408,
      "Ġpark": 409,
      "Ġpr": 410,
      "Ġmu": 411,
      "Ġfrom": 412,
      "ĠYou": 413,
      "Ġsad": 414,
      "Ġhome": 415,
      "Ġwhen": 416,
      "ble": 417,
      "Ġla": 418,
      "Ġput": 419,
      "Ġother": 420,
      "ell": 421,
      "Ġdec": 422,
      "Ġagain": 423,
      "Ġwal": 424,
      "Ġthen": 425,
      "Ġsays": 426,
      "ep": 427,
      "Ġfound": 428,
      "Ġwho": 429,
      "Ġch": 430,
      "ach": 431,
      "Ġhug": 432,
      "ally": 433,
      "ĠL": 434,
      "ĠE": 435,
      "ried": 436,
      "pped": 437,
      "Ġgood": 438,
      "est": 439,
      "qu": 440,
      "pl": 441,
      "Ġfl": 442,
      "Ġexcited": 443,
      "ought": 444,
      "Ġplaying": 445,
      "ook": 446,
      "Ġget": 447,
      "hat": 448,
      "as": 449,
      "Ġgot": 450,
      "Ġsw": 451,
      "ided": 452,
      "ous": 453,
      "Ġthings": 454,
      "Ġdecided": 455,
      "Ġevery": 456,
      "ny": 457,
      "Ġcame": 458,
      "ave": 459,
      "ro": 460,
      "Ġv": 461,
      "Ġone": 462,
      "Ġliked": 463,
      "uck": 464,
      "ust": 465,
      "udd": 466,
      "Ġscared": 467,
      "Ġbec": 468,
      "Ġdown": 469,
      "Ġbl": 470,
      "ara": 471,
      "ax": 472,
      "ouse": 473,
      "Ġfeel": 474,
      "ist": 475,
      "Ġfind": 476,
      "ĠD": 477,
      "Ġke": 478,
      "Ġthan": 479,
      "Ġdidn": 480,
      "Ġab": 481,
      "na": 482,
      "ways": 483,
      "Ġyour": 484,
      "Ġcare": 485,
      "Ġgr": 486,
      "Ġdad": 487,
      "Ġalways": 488,
      "Ġdog": 489,
      "ant": 490,
      "ue": 491,
      "nder": 492,
      "ĠMom": 493,
      "eci": 494,
      "ap": 495,
      "Ġmommy": 496,
      "us": 497,
      "Ġkne": 498,
      "arn": 499,
      "Ġgra": 500,
      "Ġabout": 501,
      "bb": 502,
      "our": 503,
      "ess": 504,
      "Ġlot": 505,
      "Ġlook": 506,
      "Ġoutside": 507,
      "Ġtook": 508,
      "fe": 509,
      "ers": 510,
      "ched": 511,
      "Ġmy": 512,
      "ĠF": 513,
      "ise": 514,
      "Ġthought": 515,
      "Ġpo": 516,
      "Ġmore": 517,
      "Ġspeci": 518,
      "Ġspecial": 519,
      "Ġint": 520,
      "Ġtree": 521,
      "Ġold": 522,
      "They": 523,
      "ened": 524,
      "nna": 525,
      "udden": 526,
      "Ġwill": 527,
      "Ġta": 528,
      "ite": 529,
      "Ġho": 530,
      "ret": 531,
      "Ġknew": 532,
      "Ġlearn": 533,
      "Ġtoys": 534,
      "Ġball": 535,
      "uddenly": 536,
      "ged": 537,
      "ĠSam": 538,
      "Ġlaug": 539,
      "Ġtake": 540,
      "Ġknow": 541,
      "Ġpe": 542,
      "fter": 543,
      "Ġhow": 544,
      "Ġcat": 545,
      "Ġany": 546,
      "Ġshow": 547,
      "ma": 548,
      "ive": 549,
      "au": 550,
      "Ġmuch": 551,
      "ĠMax": 552,
      "Ġtr": 553,
      "ven": 554,
      "Ġsor": 555,
      "Ġtw": 556,
      "ia": 557,
      "Ġcouldn": 558,
      "ĠEvery": 559,
      "Ġop": 560,
      "Ġinto": 561,
      "Ġsun": 562,
      "ink": 563,
      "and": 564,
      "Ġrun": 565,
      "Ġen": 566,
      "Ġmo": 567,
      "Ġhouse": 568,
      "But": 569,
      "Ġsl": 570,
      "ish": 571,
      "Ġhand": 572,
      "Ġexpl": 573,
      "Ġtried": 574,
      "ate": 575,
      "Ġor": 576,
      "Ġinside": 577,
      "Ġqu": 578,
      "Ġsk": 579,
      "Ġnever": 580,
      "Ġover": 581,
      "Ġtold": 582,
      "Ġclo": 583,
      "Ġproud": 584,
      "Ġif": 585,
      "by": 586,
      "ump": 587,
      "other": 588,
      "Ġwater": 589,
      "Ġheard": 590,
      "ause": 591,
      "Ġsorry": 592,
      "Ġgave": 593,
      "Ġthis": 594,
      "dy": 595,
      "ank": 596,
      "Ġeat": 597,
      "ace": 598,
      "Ġpick": 599,
      "Ġroom": 600,
      "ty": 601,
      "ge": 602,
      "ion": 603,
      "ĠSara": 604,
      "Ġjust": 605,
      "Ġgre": 606,
      "Ġfo": 607,
      "Ġbecause": 608,
      "Ġwat": 609,
      "etter": 610,
      "Ġeach": 611,
      "here": 612,
      "Ġoff": 613,
      "ile": 614,
      "Ġpret": 615,
      "Ġcom": 616,
      "Ġplayed": 617,
      "iz": 618,
      "Ġstr": 619,
      "Ġbear": 620,
      "uc": 621,
      "Ġhugged": 622,
      "oth": 623,
      "ak": 624,
      "'m": 625,
      "Ġnice": 626,
      "Mom": 627,
      "Ġunt": 628,
      "Tom": 629,
      "ough": 630,
      "Ġneed": 631,
      "ort": 632,
      "Ġbu": 633,
      "Ġbox": 634,
      "ine": 635,
      "ving": 636,
      "Ġjo": 637,
      "Ġuntil": 638,
      "Ġlong": 639,
      "ĠAnna": 640,
      "Ġsmall": 641,
      "sel": 642,
      "Ġtry": 643,
      "imal": 644,
      "Ġanimal": 645,
      "ĠJo": 646,
      "vent": 647,
      "ild": 648,
      "ĠWe": 649,
      "Ġmany": 650,
      "Ġim": 651,
      "Ġad": 652,
      "ĠJack": 653,
      "Ġend": 654,
      "Ġflow": 655,
      "Ġkind": 656,
      "sed": 657,
      "Ġeven": 658,
      "gry": 659,
      "Ġbetter": 660,
      "urt": 661,
      "aut": 662,
      "Ġcall": 663,
      "em": 664,
      "Ġsn": 665,
      "He": 666,
      "urp": 667,
      "ady": 668,
      "Ġlearned": 669,
      "pt": 670,
      "Ġbest": 671,
      "ear": 672,
      "ĠSo": 673,
      "Ġbeaut": 674,
      "lly": 675,
      "ber": 676,
      "ull": 677,
      "arden": 678,
      "Ġgarden": 679,
      "ft": 680,
      "ream": 681,
      "Ġlove": 682,
      "Ġfi": 683,
      "Ġcle": 684,
      "Ġdon": 685,
      "Ġby": 686,
      "Ġbra": 687,
      "Ġthanked": 688,
      "self": 689,
      "Ġsky": 690,
      "ning": 691,
      "Ġlaughed": 692,
      "Ġway": 693,
      "ĠHer": 694,
      "Ġwo": 695,
      "Ġlots": 696,
      "Ġbeauti": 697,
      "hn": 698,
      "Ġbeautiful": 699,
      "Ġgl": 700,
      "lew": 701,
      "Ġfast": 702,
      "ĠC": 703,
      "Ġche": 704,
      "Ġjump": 705,
      "ves": 706,
      "Ġfam": 707,
      "wn": 708,
      "Ġcome": 709,
      "Yes": 710,
      "Ġloud": 711,
      "Ġcareful": 712,
      "ĠAnd": 713,
      "ies": 714,
      "ase": 715,
      "It": 716,
      "iny": 717,
      "urn": 718,
      "Ġra": 719,
      "ct": 720,
      "ĠMia": 721,
      "Th": 722,
      "Ġhard": 723,
      "ect": 724,
      "Ġstill": 725,
      "ĠThen": 726,
      "Ġlist": 727,
      "Ġanimals": 728,
      "ĠFrom": 729,
      "Ġcol": 730,
      "Ġstay": 731,
      "ree": 732,
      "Ġunder": 733,
      "Ġboth": 734,
      "Ġrem": 735,
      "ĠHis": 736,
      "hes": 737,
      "ane": 738,
      "Ġcu": 739,
      "Ġwalked": 740,
      "Ġsafe": 741,
      "Ġtwo": 742,
      "Ġhurt": 743,
      "Ġimp": 744,
      "ople": 745,
      "When": 746,
      "ucy": 747,
      "Tim": 748,
      "Ġfin": 749,
      "Ġlet": 750,
      "Ġfamily": 751,
      "ob": 752,
      "urpr": 753,
      "Ġkept": 754,
      "Ġfore": 755,
      "Ġflew": 756,
      "Ġlived": 757,
      "Ġsurpr": 758,
      "Ġbrave": 759,
      "fore": 760,
      "ast": 761,
      "Ġsoon": 762,
      "ool": 763,
      "Ġits": 764,
      "ĠWhen": 765,
      "Ġpeople": 766,
      "Ġcalled": 767,
      "led": 768,
      "ished": 769,
      "Ġbad": 770,
      "eet": 771,
      "Ġshould": 772,
      "ised": 773,
      "xt": 774,
      "Ġdan": 775,
      "Ġexplore": 776,
      "be": 777,
      "Ġadvent": 778,
      "igh": 779,
      "Ġgoing": 780,
      "kay": 781,
      "Ġstor": 782,
      "ress": 783,
      "Ġfly": 784,
      "ip": 785,
      "Ġopened": 786,
      "ock": 787,
      "Ġbefore": 788,
      "ĠP": 789,
      "Ġdoor": 790,
      "Ġcon": 791,
      "Ġbook": 792,
      "Ġpic": 793,
      "Ġnow": 794,
      "Ġreal": 795,
      "Let": 796,
      "Ġrock": 797,
      "Ġred": 798,
      "Ġkeep": 799,
      "Ġshare": 800,
      "Ġwind": 801,
      "age": 802,
      "Ġide": 803,
      "Ġpretty": 804,
      "Ġangry": 805,
      "No": 806,
      "Ġfr": 807,
      "ummy": 808,
      "Ġsto": 809,
      "illy": 810,
      "Ġnoise": 811,
      "Ġground": 812,
      "Ġclean": 813,
      "ied": 814,
      "Ġcry": 815,
      "Ġwalking": 816,
      "ary": 817,
      "Ġfeeling": 818,
      "oy": 819,
      "Ġcolor": 820,
      "Ġdra": 821,
      "Ġshiny": 822,
      "dded": 823,
      "oon": 824,
      "Ġidea": 825,
      "iced": 826,
      "thing": 827,
      "Ġadventure": 828,
      "Ġey": 829,
      "so": 830,
      "Ġfar": 831,
      "imb": 832,
      "Ġnext": 833,
      "Ġun": 834,
      "ĠLucy": 835,
      "Ġwhile": 836,
      "les": 837,
      "Ġalso": 838,
      "Ġpicked": 839,
      "Ġclimb": 840,
      "Ġthr": 841,
      "What": 842,
      "Ġwar": 843,
      "Ġbed": 844,
      "th": 845,
      "Ġsmile": 846,
      "ious": 847,
      "joy": 848,
      "Ġte": 849,
      "Ġma": 850,
      "ĠSuddenly": 851,
      "That": 852,
      "Ġlooking": 853,
      "ture": 854,
      "Ġdel": 855,
      "Ġturn": 856,
      "ting": 857,
      "Ġbeing": 858,
      "Ben": 859,
      "Ġdif": 860,
      "Ġnoticed": 861,
      "uch": 862,
      "Ġwr": 863,
      "ĠSp": 864,
      "Ġwalk": 865,
      "Ġwonder": 866,
      "ger": 867,
      "ted": 868,
      "Ġdoll": 869,
      "Ġfood": 870,
      "Ġwait": 871,
      "Ġclos": 872,
      "Ġtow": 873,
      "Ġnodded": 874,
      "ĠDad": 875,
      "Ġforest": 876,
      "Ġenjoy": 877,
      "Suddenly": 878,
      "ĠG": 879,
      "Ġquick": 880,
      "Ġown": 881,
      "ac": 882,
      "Ġremem": 883,
      "Ġstopped": 884,
      "Ġpicture": 885,
      "gan": 886,
      "Ġafter": 887,
      "Ġgive": 888,
      "Ġflowers": 889,
      "Ġrepl": 890,
      "Ġeyes": 891,
      "ized": 892,
      "Ġvo": 893,
      "ught": 894,
      "ff": 895,
      "Ġimport": 896,
      "bbit": 897,
      "Ġbro": 898,
      "Ġdis": 899,
      "Thank": 900,
      "Ġac": 901,
      "Ġever": 902,
      "Ġlisten": 903,
      "Ġtruck": 904,
      "Ġeveryone": 905,
      "Ġgreat": 906,
      "Ġshowed": 907,
      "Ġremember": 908,
      "kes": 909,
      "Ġhands": 910,
      "bye": 911,
      "Ġimportant": 912,
      "Ġapp": 913,
      "maz": 914,
      "Ġyear": 915,
      "aybe": 916,
      "Ġamaz": 917,
      "Ġhas": 918,
      "Ġrabbit": 919,
      "Ġhead": 920,
      "llow": 921,
      "Ġbright": 922,
      "Ġquickly": 923,
      "Ġrain": 924,
      "Ġblue": 925,
      "able": 926,
      "Ġshout": 927,
      "irst": 928,
      "Ġbeen": 929,
      "Ġwork": 930,
      "Ġbre": 931,
      "Ġwatched": 932,
      "Ġnear": 933,
      "Ġwatch": 934,
      "Ġsound": 935,
      "Ġtal": 936,
      "ered": 937,
      "Ġthink": 938,
      "day": 939,
      "She": 940,
      "Ġreplied": 941,
      "Ġsqu": 942,
      "Ġstrong": 943,
      "Ġright": 944,
      "bbed": 945,
      "fere": 946,
      "Ġdiffere": 947,
      "co": 948,
      "Ġslide": 949,
      "Ġfish": 950,
      "Ġfollow": 951,
      "Ġgoodbye": 952,
      "Ġyell": 953,
      "ĠR": 954,
      "So": 955,
      "ng": 956,
      "ĠSpot": 957,
      "Ġde": 958,
      "ĠBob": 959,
      "ath": 960,
      "Ġvoice": 961,
      "Ġsure": 962,
      "Ġmor": 963,
      "ĠN": 964,
      "Ġplace": 965,
      "lease": 966,
      "Ġokay": 967,
      "Ġwhere": 968,
      "Ġdifferent": 969,
      "Jo": 970,
      "Ġstore": 971,
      "Ġchild": 972,
      "Ġcloser": 973,
      "ange": 974,
      "Ġus": 975,
      "Ġbecame": 976,
      "Ġcuri": 977,
      "Ġstick": 978,
      "Ġbel": 979,
      "Ġuse": 980,
      "Ġthree": 981,
      "ĠJohn": 982,
      "Ġmean": 983,
      "Ġtra": 984,
      "Ġcr": 985,
      "Ġforg": 986,
      "Ġwarm": 987,
      "Ġface": 988,
      "Ġask": 989,
      "ired": 990,
      "ount": 991,
      "Ġfav": 992,
      "leep": 993,
      "Ġhigh": 994,
      "aught": 995,
      "We": 996,
      "ndma": 997,
      "Ġcurious": 998,
      "Ġbus": 999,
      "ĠMommy": 1000,
      "Ġbrother": 1001,
      "Ġbutter": 1002,
      "Ġpa": 1003,
      "unny": 1004,
      "Ġcont": 1005,
      "Ġcake": 1006,
      "Ġboat": 1007,
      "ached": 1008,
      "Ġpain": 1009,
      "Ġhop": 1010,
      "Ġam": 1011,
      "itc": 1012,
      "Ġmum": 1013,
      "ĠEveryone": 1014,
      "Ġmag": 1015,
      "Ġtell": 1016,
      "Ġdress": 1017,
      "orn": 1018,
      "isy": 1019,
      "Ġnight": 1020,
      "Ġcook": 1021,
      "Ġour": 1022,
      "imes": 1023,
      "ĠSue": 1024,
      "Ġbit": 1025,
      "Ġper": 1026,
      "Ġsweet": 1027,
      "Ġopen": 1028,
      "Ġfirst": 1029,
      "Ġgrabbed": 1030,
      "Sara": 1031,
      "Anna": 1032,
      "Ġjumped": 1033,
      "Ġhere": 1034,
      "Her": 1035,
      "Ġfell": 1036,
      "more": 1037,
      "Ġanymore": 1038,
      "Ġsand": 1039,
      "Ġkid": 1040,
      "Look": 1041,
      "Ġz": 1042,
      "Ġglad": 1043,
      "Ġpull": 1044,
      "Ġdoes": 1045,
      "Ġhelped": 1046,
      "Ġbirds": 1047,
      "ĠAs": 1048,
      "Ġkitc": 1049,
      "Ġkitchen": 1050,
      "ĠTh": 1051,
      "Ġba": 1052,
      "ĠJane": 1053,
      "Ġcre": 1054,
      "Ġpu": 1055,
      "Ġmon": 1056,
      "ars": 1057,
      "Ġdr": 1058,
      "Ġlea": 1059,
      "After": 1060,
      "Ġbegan": 1061,
      "Ġgrass": 1062,
      "ila": 1063,
      "Ġonly": 1064,
      "Ġrealized": 1065,
      "Can": 1066,
      "Ġthrough": 1067,
      "Ġru": 1068,
      "nts": 1069,
      "iss": 1070,
      "Ġfire": 1071,
      "Ġhappened": 1072,
      "ĠSarah": 1073,
      "Ġ-": 1074,
      "Ġsing": 1075,
      "Ġhaving": 1076,
      "Ġworld": 1077,
      "Ġreached": 1078,
      "Ġstop": 1079,
      "Ġate": 1080,
      "Ġlady": 1081,
      "Ġpare": 1082,
      "Ġhimself": 1083,
      "Ġbunny": 1084,
      "Ġreally": 1085,
      "Ġgame": 1086,
      "Ġfavor": 1087,
      "olly": 1088,
      "Ġtri": 1089,
      "Ġyummy": 1090,
      "Ġblock": 1091,
      "where": 1092,
      "Ġfavorite": 1093,
      "Ġshouted": 1094,
      "Ġrest": 1095,
      "zy": 1096,
      "ĠJoe": 1097,
      "Ġstory": 1098,
      "Ġready": 1099,
      "ign": 1100,
      "Ġwaved": 1101,
      "fully": 1102,
      "illed": 1103,
      "'re": 1104,
      "Ġprin": 1105,
      "Ġdelic": 1106,
      "Ġbeh": 1107,
      "iver": 1108,
      "Ġhopped": 1109,
      "Ġtired": 1110,
      "Ġbutterf": 1111,
      "Ġflo": 1112,
      "Ġprom": 1113,
      "Ġless": 1114,
      "Ġunderst": 1115,
      "Ġcoming": 1116,
      "Ġworry": 1117,
      "Timmy": 1118,
      "ĠLet": 1119,
      "Ġste": 1120,
      "Ġdraw": 1121,
      "ather": 1122,
      "Ġfix": 1123,
      "Ġdone": 1124,
      "ppy": 1125,
      "ins": 1126,
      "Mommy": 1127,
      "Ġmess": 1128,
      "aisy": 1129,
      "ater": 1130,
      "ient": 1131,
      "Ġpart": 1132,
      "Ġsees": 1133,
      "Ġsoft": 1134,
      "Ġmaking": 1135,
      "Ġmagic": 1136,
      "air": 1137,
      "Ġparents": 1138,
      "Ġseen": 1139,
      "Ġname": 1140,
      "Ġtast": 1141,
      "Ġhat": 1142,
      "Ġwhy": 1143,
      "Ġrunning": 1144,
      "Ġkids": 1145,
      "Ġpretend": 1146,
      "John": 1147,
      "Ġpap": 1148,
      "Ġflower": 1149,
      "rel": 1150,
      "Ġused": 1151,
      "ster": 1152,
      "ĠThat": 1153,
      "mer": 1154,
      "ards": 1155,
      "ation": 1156,
      "Ġspot": 1157,
      "ul": 1158,
      "Ġthing": 1159,
      "ken": 1160,
      "bo": 1161,
      "andy": 1162,
      "akes": 1163,
      "Ġyellow": 1164,
      "Ġyears": 1165,
      "As": 1166,
      "\".": 1167,
      "sh": 1168,
      "Ġgreen": 1169,
      "Ġcut": 1170,
      "Ġtop": 1171,
      "Ġfull": 1172,
      "Ġsurprise": 1173,
      "Ġsmell": 1174,
      "ued": 1175,
      "uff": 1176,
      "Ġtrees": 1177,
      "ĠCan": 1178,
      "Ġsat": 1179,
      "Ġanother": 1180,
      "oney": 1181,
      "Ġcra": 1182,
      "Ġlooks": 1183,
      "Ġdro": 1184,
      "Ġmouse": 1185,
      "Ġfunny": 1186,
      "eddy": 1187,
      "Ġdark": 1188,
      "Ġpond": 1189,
      "Ġcatch": 1190,
      "ĠDo": 1191,
      "Ġdoing": 1192,
      "Don": 1193,
      "Ġdin": 1194,
      "Ġwindow": 1195,
      "Ġworked": 1196,
      "Ġfro": 1197,
      "Ġhold": 1198,
      "Ġhappily": 1199,
      "Ġread": 1200,
      "Ġperf": 1201,
      "Ġcool": 1202,
      "Ġlesson": 1203,
      "Wow": 1204,
      "Ġwood": 1205,
      "Ġswim": 1206,
      "Ġcarefully": 1207,
      "Ġgi": 1208,
      "Ġsurprised": 1209,
      "Ġremembered": 1210,
      "ĠIn": 1211,
      "Ġdri": 1212,
      "Ġsleep": 1213,
      "Ġlion": 1214,
      "Ġbutterfly": 1215,
      "hy": 1216,
      "Ġhair": 1217,
      "Ġset": 1218,
      "Ġcars": 1219,
      "Ġpus": 1220,
      "ĠSally": 1221,
      "Ġneeded": 1222,
      "Sam": 1223,
      "ely": 1224,
      "Ġtouch": 1225,
      "Ġenjoyed": 1226,
      "Ġbuy": 1227,
      "Ġtall": 1228,
      "Ġbag": 1229,
      "Ġcla": 1230,
      "Ġcried": 1231,
      "Ġthank": 1232,
      "Ġpaper": 1233,
      "Ġarri": 1234,
      "Ġheld": 1235,
      "Ġslow": 1236,
      "Ġlost": 1237,
      "Ġduck": 1238,
      "Ġlight": 1239,
      "Ġdelicious": 1240,
      "Ġbehind": 1241,
      "ren": 1242,
      "ĠAfter": 1243,
      "Ġwear": 1244,
      "Ġswing": 1245,
      "uit": 1246,
      "Ġcontin": 1247,
      "inally": 1248,
      "Ġhill": 1249,
      "Ġfinished": 1250,
      "Ġwonderful": 1251,
      "reed": 1252,
      "Ġbow": 1253,
      "Ġanything": 1254,
      "Ġmove": 1255,
      "Ġsnow": 1256,
      "ross": 1257,
      "cess": 1258,
      "Ġsho": 1259,
      "Ġfloor": 1260,
      "Ġherself": 1261,
      "ike": 1262,
      "Ġdream": 1263,
      "Ġcold": 1264,
      "Ġrel": 1265,
      "Ġblocks": 1266,
      "Ġarrived": 1267,
      "Ġhun": 1268,
      "rew": 1269,
      "Ġice": 1270,
      "Ġfollowed": 1271,
      "Ġwished": 1272,
      "Ġhot": 1273,
      "Ġhole": 1274,
      "Ġmat": 1275,
      "ĠBenny": 1276,
      "Ġcreat": 1277,
      "Ġlaugh": 1278,
      "Ġfriendly": 1279,
      "Ġfilled": 1280,
      "Ġfair": 1281,
      "Ġhear": 1282,
      "Ġdir": 1283,
      "Ġwrong": 1284,
      "'ll": 1285,
      "Ġforgot": 1286,
      "Ġfrog": 1287,
      "Ġtable": 1288,
      "Ġair": 1289,
      "Ġchildren": 1290,
      "Ġable": 1291,
      "Ġtight": 1292,
      "Ġleft": 1293,
      "Ġel": 1294,
      "Ġarm": 1295,
      "Hell": 1296,
      "ined": 1297,
      "Hello": 1298,
      "Ġfinally": 1299,
      "Ġbuild": 1300,
      "Ġclose": 1301,
      "ey": 1302,
      "Ġyes": 1303,
      "Ġmight": 1304,
      "ĠDaisy": 1305,
      "Ġlikes": 1306,
      "Ġbaby": 1307,
      "ner": 1308,
      "Ġgent": 1309,
      "Ġcontinued": 1310,
      "Ġcolors": 1311,
      "Then": 1312,
      "lf": 1313,
      "man": 1314,
      "ield": 1315,
      "Ġunderstand": 1316,
      "ens": 1317,
      "ich": 1318,
      "Ġhid": 1319,
      "av": 1320,
      "irrel": 1321,
      "sp": 1322,
      "Ġgone": 1323,
      "From": 1324,
      "ds": 1325,
      "ĠNow": 1326,
      "Ġelse": 1327,
      "Ġagreed": 1328,
      "Ġcast": 1329,
      "Jack": 1330,
      "ĠEm": 1331,
      "Ġpat": 1332,
      "Ġenough": 1333,
      "Ġbeach": 1334,
      "Ġvis": 1335,
      "Ġgetting": 1336,
      "Ġsomeone": 1337,
      "Ġfox": 1338,
      "Ġbooks": 1339,
      "Ġbug": 1340,
      "Ġsquirrel": 1341,
      "Ġsong": 1342,
      "Ġfew": 1343,
      "Ġplease": 1344,
      "ons": 1345,
      "Ġstayed": 1346,
      "asure": 1347,
      "Ġpink": 1348,
      "ask": 1349,
      "ĠThere": 1350,
      "ee": 1351,
      "ĠK": 1352,
      "room": 1353,
      "Ġpi": 1354,
      "ĠTommy": 1355,
      "Ġcount": 1356,
      "Ġju": 1357,
      "Ġwall": 1358,
      "Ġbroken": 1359,
      "Ġmorning": 1360,
      "ced": 1361,
      "red": 1362,
      "Ġperfect": 1363,
      "ance": 1364,
      "Ġsometimes": 1365,
      "Ġscary": 1366,
      "Ġdinner": 1367,
      "At": 1368,
      "Ġmoment": 1369,
      "Ġgrandma": 1370,
      "Ġdaddy": 1371,
      "Ġfur": 1372,
      "Ġtrying": 1373,
      "Ġamazing": 1374,
      "Ġhungry": 1375,
      "Ġfight": 1376,
      "oring": 1377,
      "Ġbreak": 1378,
      "amp": 1379,
      "ĠWhat": 1380,
      "Ġjoy": 1381,
      "Ġmus": 1382,
      "Ġleaves": 1383,
      "icy": 1384,
      "Ġsear": 1385,
      "Ġmother": 1386,
      "ĠLila": 1387,
      "Ġclimbed": 1388,
      "ĠGra": 1389,
      "Ġcookies": 1390,
      "Ġeverything": 1391,
      "Ġmet": 1392,
      "key": 1393,
      "Ġspark": 1394,
      "ama": 1395,
      "ated": 1396,
      "ash": 1397,
      "Ġcream": 1398,
      "His": 1399,
      "oom": 1400,
      "ĠBilly": 1401,
      "Ġwasn": 1402,
      "row": 1403,
      "Ġsail": 1404,
      "enny": 1405,
      "Ġvisit": 1406,
      "ott": 1407,
      "Ġcomp": 1408,
      "gon": 1409,
      "ries": 1410,
      "pping": 1411,
      "Ġtalk": 1412,
      "Ġwants": 1413,
      "ever": 1414,
      "Ġdeep": 1415,
      "Ġwet": 1416,
      "ling": 1417,
      "oup": 1418,
      "Ġroll": 1419,
      "Ġgrow": 1420,
      "Ġmar": 1421,
      "Ġpictures": 1422,
      "OK": 1423,
      "ĠThis": 1424,
      "ctor": 1425,
      "Ġballoon": 1426,
      "Ġcastle": 1427,
      "Ġothers": 1428,
      "Ġplan": 1429,
      "Ġbrought": 1430,
      "med": 1431,
      "ĠMaybe": 1432,
      "Ġclot": 1433,
      "Ġstrange": 1434,
      "Ġspl": 1435,
      "Ġpoin": 1436,
      "Ġfall": 1437,
      "ister": 1438,
      "Ġturned": 1439,
      "Ġleave": 1440,
      "ĠTo": 1441,
      "Ġclothes": 1442,
      "Ġtreat": 1443,
      "Ġlistened": 1444,
      "rot": 1445,
      "Ġtail": 1446,
      "Ġpuppy": 1447,
      "Ġamazed": 1448,
      "Ġpie": 1449,
      "Ġsec": 1450,
      "ower": 1451,
      "Ġpol": 1452,
      "Ġride": 1453,
      "Ġwoods": 1454,
      "Ġmakes": 1455,
      "Ġpet": 1456,
      "Ġpulled": 1457,
      "Ġsit": 1458,
      "der": 1459,
      "Ġtowards": 1460,
      "ained": 1461,
      "This": 1462,
      "ence": 1463,
      "Ġwon": 1464,
      "ang": 1465,
      "Ġmusic": 1466,
      "me": 1467,
      "ucky": 1468,
      "Ġpromised": 1469,
      "Ġfield": 1470,
      "Ġshared": 1471,
      "ually": 1472,
      "Ġpot": 1473,
      "Ġalone": 1474,
      "Ġcho": 1475,
      "Oh": 1476,
      "eter": 1477,
      "Ġside": 1478,
      "elc": 1479,
      "uffy": 1480,
      "Ġwaited": 1481,
      "Ġbelie": 1482,
      "Ġpaint": 1483,
      "ames": 1484,
      "Ġdanger": 1485,
      "ol": 1486,
      "Ġshar": 1487,
      "Ġparty": 1488,
      "ĠAll": 1489,
      "Ġhide": 1490,
      "ugg": 1491,
      "Ġqui": 1492,
      "Ġflying": 1493,
      "Ġriver": 1494,
      "Ġpre": 1495,
      "Ġland": 1496,
      "Ġwhite": 1497,
      "orm": 1498,
      "zz": 1499,
      "Ġowner": 1500,
      "ape": 1501,
      "Ġplant": 1502,
      "Ġcolorful": 1503,
      "set": 1504,
      "Ġsmiles": 1505,
      "Ġjob": 1506,
      "Ġgu": 1507,
      "Ġsuch": 1508,
      "gs": 1509,
      "igg": 1510,
      "Ġsister": 1511,
      "Max": 1512,
      "Ġcloud": 1513,
      "Ġquiet": 1514,
      "Ġworried": 1515,
      "Ġsnack": 1516,
      "Ġmoney": 1517,
      "eces": 1518,
      "cket": 1519,
      "Ġsign": 1520,
      "Ġmoral": 1521,
      "Ġmust": 1522,
      "Ġteddy": 1523,
      "Ġslowly": 1524,
      "Ġpieces": 1525,
      "Ġbott": 1526,
      "os": 1527,
      "ĠJim": 1528,
      "ased": 1529,
      "Ġpro": 1530,
      "Ġbigger": 1531,
      "ire": 1532,
      "app": 1533,
      "Ġcup": 1534,
      "avy": 1535,
      "Ġasks": 1536,
      "Ġacross": 1537,
      "Ġtreasure": 1538,
      "eared": 1539,
      "ph": 1540,
      "ze": 1541,
      "ĠMolly": 1542,
      "Ġbran": 1543,
      "Ġdance": 1544,
      "ĠAmy": 1545,
      "unch": 1546,
      "Ġnap": 1547,
      "Ġliving": 1548,
      "Ġwin": 1549,
      "less": 1550,
      "up": 1551,
      "ix": 1552,
      "Ġsilly": 1553,
      "Ġgrate": 1554,
      "Ġgif": 1555,
      "Ġhig": 1556,
      "Ġele": 1557,
      "thy": 1558,
      "Ġfaster": 1559,
      "fort": 1560,
      "iting": 1561,
      "Ġve": 1562,
      "cle": 1563,
      "Ġfarmer": 1564,
      "Ġtower": 1565,
      "Ġblank": 1566,
      "Ġcandy": 1567,
      "ming": 1568,
      "Ġgrateful": 1569,
      "Ġlake": 1570,
      "ere": 1571,
      "Ġreach": 1572,
      "Okay": 1573,
      "Ġmost": 1574,
      "Ġwelc": 1575,
      "Ġdisapp": 1576,
      "Ġbroke": 1577,
      "Ġeating": 1578,
      "Ġeverywhere": 1579,
      "Ġspr": 1580,
      "sw": 1581,
      "ssed": 1582,
      "Ġblanket": 1583,
      "Ġmagical": 1584,
      "wl": 1585,
      "Ġwouldn": 1586,
      "Ġansw": 1587,
      "Ġmin": 1588,
      "Ġem": 1589,
      "Ġsuddenly": 1590,
      "Ġrace": 1591,
      "Ġacc": 1592,
      "Ġjoin": 1593,
      "Ġmonster": 1594,
      "bble": 1595,
      "Ġblack": 1596,
      "Ġstepped": 1597,
      "ored": 1598,
      "Ġbar": 1599,
      "Ġstre": 1600,
      "Ġje": 1601,
      "Maybe": 1602,
      "Ġscream": 1603,
      "Ġbelieve": 1604,
      "ises": 1605,
      "Ġmonkey": 1606,
      "ĠJill": 1607,
      "Ġprincess": 1608,
      "ope": 1609,
      "ident": 1610,
      "Ġdoctor": 1611,
      "Ġtrain": 1612,
      "Why": 1613,
      "ventually": 1614,
      "Ġhelping": 1615,
      "Ġruns": 1616,
      "Ġsame": 1617,
      "Ġdragon": 1618,
      "Ġdangerous": 1619,
      "Sure": 1620,
      "Ġhigher": 1621,
      "Ġcarrot": 1622,
      "Ġsmart": 1623,
      "Ġwords": 1624,
      "Ġcorn": 1625,
      "Ġbee": 1626,
      "Ġdrove": 1627,
      "Ġchair": 1628,
      "Ġheart": 1629,
      "Ġmix": 1630,
      "Ġstuck": 1631,
      "Ġdirty": 1632,
      "Ġbath": 1633,
      "Ġbite": 1634,
      "Ġatt": 1635,
      "ipped": 1636,
      "Ġheavy": 1637,
      "Ġfruit": 1638,
      "Ġbask": 1639,
      "Ġbasket": 1640,
      "Ġcour": 1641,
      "Ġcoll": 1642,
      "Ġupset": 1643,
      "Ġhappen": 1644,
      "Ġpiece": 1645,
      "Hi": 1646,
      "chool": 1647,
      "ourn": 1648,
      "Ġclosed": 1649,
      "Ġthinks": 1650,
      "Ġbuck": 1651,
      "ĠDaddy": 1652,
      "Ġjourn": 1653,
      "de": 1654,
      "Ġbrown": 1655,
      "Ġgentle": 1656,
      "outh": 1657,
      "Ġmouth": 1658,
      "Ġlonger": 1659,
      "Ġsecret": 1660,
      "ract": 1661,
      "Ġfree": 1662,
      "Ġdolls": 1663,
      "col": 1664,
      "Ġteac": 1665,
      "Ġneigh": 1666,
      "Ġclapped": 1667,
      "Ġschool": 1668,
      "Ġwings": 1669,
      "Ġalong": 1670,
      "Ġpocket": 1671,
      "ment": 1672,
      "Ġheal": 1673,
      "Ġneighb": 1674,
      "cked": 1675,
      "Ġcheered": 1676,
      "Ġcrying": 1677,
      "Ġpers": 1678,
      "Ġthrew": 1679,
      "ĠFl": 1680,
      "Ġbike": 1681,
      "Ġtwins": 1682,
      "Ġcourse": 1683,
      "Ġexplained": 1684,
      "Ġbowl": 1685,
      "Ġtown": 1686,
      "ts": 1687,
      "Ġaccident": 1688,
      "Ġpack": 1689,
      "Ġfairy": 1690,
      "Mia": 1691,
      "umb": 1692,
      "itting": 1693,
      "ier": 1694,
      "yard": 1695,
      "ountain": 1696,
      "Ġbackyard": 1697,
      "ĠMary": 1698,
      "Ġstand": 1699,
      "Finally": 1700,
      "Ġsang": 1701,
      "Ġswings": 1702,
      "Ġstar": 1703,
      "ible": 1704,
      "Ġgames": 1705,
      "ches": 1706,
      "oun": 1707,
      "ors": 1708,
      "Ġhit": 1709,
      "phant": 1710,
      "Ġadventures": 1711,
      "Ġsinging": 1712,
      "Ġkey": 1713,
      "Ġtoday": 1714,
      "Ġyoung": 1715,
      "Ġwithout": 1716,
      "orrow": 1717,
      "Ġneck": 1718,
      "Ġexploring": 1719,
      "Ġstories": 1720,
      "bby": 1721,
      "ĠMr": 1722,
      "Ġwhe": 1723,
      "Ġpen": 1724,
      "Ġteacher": 1725,
      "ub": 1726,
      "Ġelephant": 1727,
      "ung": 1728,
      "Ġhoped": 1729,
      "Ġlate": 1730,
      "Ġwelcome": 1731,
      "Ġpushed": 1732,
      "Ġbutt": 1733,
      "ord": 1734,
      "ho": 1735,
      "Ġlon": 1736,
      "Ġdist": 1737,
      "Ġsea": 1738,
      "Ġstreet": 1739,
      "Ġ3": 1740,
      "ass": 1741,
      "br": 1742,
      "Ġwise": 1743,
      "ead": 1744,
      "Ġsmo": 1745,
      "Ġben": 1746,
      "Ġnearby": 1747,
      "bow": 1748,
      "ĠEmma": 1749,
      "issed": 1750,
      "Ġrelie": 1751,
      "Ġlonely": 1752,
      "Ġforget": 1753,
      "Ġmoved": 1754,
      "Ġcray": 1755,
      "fish": 1756,
      "Ġbring": 1757,
      "Ġfit": 1758,
      "Ġexp": 1759,
      "Ġpurp": 1760,
      "Ġseemed": 1761,
      "vel": 1762,
      "cy": 1763,
      "Ġes": 1764,
      "Ġplac": 1765,
      "Ġfeels": 1766,
      "Ġmiss": 1767,
      "fused": 1768,
      "Ġorange": 1769,
      "stead": 1770,
      "Ġtrou": 1771,
      "Ġthough": 1772,
      "Ġwoke": 1773,
      "Ġshoes": 1774,
      "Ġtom": 1775,
      "read": 1776,
      "Ġyard": 1777,
      "Ġspoon": 1778,
      "aughty": 1779,
      "Ġdrink": 1780,
      "Ġlunch": 1781,
      "Ġpig": 1782,
      "ward": 1783,
      "ek": 1784,
      "Ġinv": 1785,
      "Ġapple": 1786,
      "Ġpurple": 1787,
      "Ġswam": 1788,
      "Ġnaughty": 1789,
      "Ġshop": 1790,
      "Ġwondered": 1791,
      "Ġcaught": 1792,
      "Ġtiny": 1793,
      "Ġexciting": 1794,
      "Ġrocks": 1795,
      "Ġsoup": 1796,
      "Ġfarm": 1797,
      "Ġrainbow": 1798,
      "Ġturns": 1799,
      "ĠInside": 1800,
      "weet": 1801,
      "Ġpast": 1802,
      "ocked": 1803,
      "Ġthrow": 1804,
      "Ġca": 1805,
      "ĠGrandma": 1806,
      "pper": 1807,
      "Lila": 1808,
      "ours": 1809,
      "Ġbusy": 1810,
      "sy": 1811,
      "Ġwish": 1812,
      "erest": 1813,
      "ity": 1814,
      "Ġowl": 1815,
      "Ġhuge": 1816,
      "Ġinterest": 1817,
      "Ġsitting": 1818,
      "llo": 1819,
      "Ġcreature": 1820,
      "Ġjourney": 1821,
      "Ġdry": 1822,
      "Ġjuice": 1823,
      "Ġbelong": 1824,
      "Ġrelieved": 1825,
      "Ġcou": 1826,
      "Ġshook": 1827,
      "Ġtaking": 1828,
      "Ġstu": 1829,
      "Ġaf": 1830,
      "to": 1831,
      "Ġcarry": 1832,
      "Ġmail": 1833,
      "Ġresp": 1834,
      "Ġjar": 1835,
      "Ġforever": 1836,
      "shine": 1837,
      "Ġpatient": 1838,
      "Ġmine": 1839,
      "Ġarms": 1840,
      "Ġlaughing": 1841,
      "Ġdropped": 1842,
      "Ġwell": 1843,
      "og": 1844,
      "vered": 1845,
      "Ġstars": 1846,
      "Ġpeace": 1847,
      "Ġbucket": 1848,
      "Ġph": 1849,
      "thday": 1850,
      "Ġsunshine": 1851,
      "Ġsuc": 1852,
      "Ġboun": 1853,
      "Ġnoises": 1854,
      "cing": 1855,
      "Ġgather": 1856,
      "ces": 1857,
      "Ġob": 1858,
      "sc": 1859,
      "ĠSammy": 1860,
      "Ġshell": 1861,
      "ĠFinally": 1862,
      "Ġnothing": 1863,
      "And": 1864,
      "Ġdes": 1865,
      "ush": 1866,
      "ions": 1867,
      "ining": 1868,
      "ĠThank": 1869,
      "ĠO": 1870,
      "Ġdays": 1871,
      "Ġnose": 1872,
      "Ġdisco": 1873,
      "Ġear": 1874,
      "Ġhugs": 1875,
      "adow": 1876,
      "raid": 1877,
      "aughter": 1878,
      "Ġfence": 1879,
      "Ġafraid": 1880,
      "Ġswimming": 1881,
      "Ġgift": 1882,
      "Ġbat": 1883,
      "Ġonto": 1884,
      "Ġcir": 1885,
      "alm": 1886,
      "Ġbirthday": 1887,
      "Ġwatching": 1888,
      "let": 1889,
      "Do": 1890,
      "Ġholding": 1891,
      "Ġact": 1892,
      "board": 1893,
      "Ġshap": 1894,
      "ĠFluffy": 1895,
      "ten": 1896,
      "Ġcoat": 1897,
      "Ġgigg": 1898,
      "Ġround": 1899,
      "Ġaccidentally": 1900,
      "Ġletter": 1901,
      "Ġmad": 1902,
      "Ġpromise": 1903,
      "Ġsounds": 1904,
      "Ġnest": 1905,
      "Ġsunny": 1906,
      "Ġmark": 1907,
      "Ġimag": 1908,
      "ĠSoon": 1909,
      "Ġpower": 1910,
      "ness": 1911,
      "cer": 1912,
      "Ġvill": 1913,
      "nn": 1914,
      "Ġent": 1915,
      "Ġsearched": 1916,
      "Ġbranch": 1917,
      "idge": 1918,
      "Ġwhist": 1919,
      "Ġinteresting": 1920,
      "ize": 1921,
      "Ġbench": 1922,
      "Ġdriver": 1923,
      "Ġcollect": 1924,
      "Ġdaughter": 1925,
      "Ġret": 1926,
      "Later": 1927,
      "Of": 1928,
      "Ġtakes": 1929,
      "Ġkite": 1930,
      "uched": 1931,
      "Ġtouched": 1932,
      "Ġbought": 1933,
      "Ġlift": 1934,
      "Ġsharp": 1935,
      "Ġhello": 1936,
      "Ġlucky": 1937,
      "ose": 1938,
      "Ġcomfort": 1939,
      "Ġcow": 1940,
      "Ġfing": 1941,
      "Ġcomes": 1942,
      "Ġeas": 1943,
      "Ġking": 1944,
      "Ġbush": 1945,
      "Ġinc": 1946,
      "Ġsmiling": 1947,
      "Ġroad": 1948,
      "round": 1949,
      "Ġspin": 1950,
      "Ġpill": 1951,
      "Ġshapes": 1952,
      "ese": 1953,
      "Ġanyone": 1954,
      "Ġtalked": 1955,
      "gged": 1956,
      "Ġkick": 1957,
      "Tommy": 1958,
      "Ġpudd": 1959,
      "Ġsick": 1960,
      "Ġcute": 1961,
      "els": 1962,
      "Ġmil": 1963,
      "gg": 1964,
      "Ġreturn": 1965,
      "owed": 1966,
      "Ġcave": 1967,
      "Ġwide": 1968,
      "Ġmist": 1969,
      "Ġwra": 1970,
      "itch": 1971,
      "Ġappeared": 1972,
      "ĠTweet": 1973,
      "Ġbottle": 1974,
      "ont": 1975,
      "blem": 1976,
      "Ġproblem": 1977,
      "Ġprot": 1978,
      "pa": 1979,
      "Ġce": 1980,
      "Ġorgan": 1981,
      "ĠJimmy": 1982,
      "Ġpract": 1983,
      "Ġmud": 1984,
      "Ġperson": 1985,
      "Ġspo": 1986,
      "Ġadm": 1987,
      "Ġmach": 1988,
      "Ġclouds": 1989,
      "itten": 1990,
      "Ġsnowman": 1991,
      "Ġfan": 1992,
      "Ġcozy": 1993,
      "Ġfront": 1994,
      "Ġprotect": 1995,
      "ail": 1996,
      "Ġspotted": 1997,
      "Hey": 1998,
      "ato": 1999,
      "ped": 2000,
      "ĠCome": 2001,
      "eb": 2002,
      "cean": 2003,
      "Ġocean": 2004,
      "Molly": 2005,
      "ittens": 2006,
      "ĠMama": 2007,
      "ĠWith": 2008,
      "Ġmatter": 2009,
      "Lucy": 2010,
      "Ġgrab": 2011,
      "Ġinstead": 2012,
      "Ġpile": 2013,
      "Ġlife": 2014,
      "Ġhope": 2015,
      "Ġmeet": 2016,
      "Ġsaf": 2017,
      "Ġcheese": 2018,
      "Ġspid": 2019,
      "Ġval": 2020,
      "Ġmyster": 2021,
      "Ġtasty": 2022,
      "Ġminut": 2023,
      "Ġsmelled": 2024,
      "unt": 2025,
      "Ġdanced": 2026,
      "Ġshining": 2027,
      "Ġlater": 2028,
      "Ġsandw": 2029,
      "epend": 2030,
      "Ġwhole": 2031,
      "izz": 2032,
      "ĠEll": 2033,
      "Ġpres": 2034,
      "Bob": 2035,
      "Ġeag": 2036,
      "Ġsu": 2037,
      "Ġband": 2038,
      "Ġhor": 2039,
      "Ġwhich": 2040,
      "Ġpointed": 2041,
      "Ġapples": 2042,
      "Ġgiant": 2043,
      "Ġrolled": 2044,
      "Ġmed": 2045,
      "Ġasleep": 2046,
      "Ġspent": 2047
    },
    "merges": [
      [
        "h",
        "e"
      ],
      [
        "Ġ",
        "t"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "n",
        "d"
      ],
      [
        "Ġt",
        "he"
      ],
      [
        "e",
        "d"
      ],
      [
        "Ġa",
        "nd"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "i",
        "n"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "Ġw",
        "a"
      ],
      [
        "r",
        "e"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "o",
        "u"
      ],
      [
        "i",
        "t"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "e",
        "r"
      ],
      [
        "Ġ",
        "he"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "Ġwa",
        "s"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "o",
        "m"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "a",
        "y"
      ],
      [
        "a",
        "r"
      ],
      [
        "in",
        "g"
      ],
      [
        "i",
        "s"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "i",
        "l"
      ],
      [
        "i",
        "d"
      ],
      [
        "a",
        "t"
      ],
      [
        "e",
        "n"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "Ġh",
        "a"
      ],
      [
        "Ġs",
        "a"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "a",
        "n"
      ],
      [
        "ĠT",
        "he"
      ],
      [
        "i",
        "m"
      ],
      [
        "o",
        "r"
      ],
      [
        "o",
        "n"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "l",
        "l"
      ],
      [
        "l",
        "e"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "Ġhe",
        "r"
      ],
      [
        "e",
        "t"
      ],
      [
        "i",
        "r"
      ],
      [
        "o",
        "t"
      ],
      [
        "ĠS",
        "he"
      ],
      [
        "ĠH",
        "e"
      ],
      [
        "v",
        "er"
      ],
      [
        "e",
        "s"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "o",
        "w"
      ],
      [
        "u",
        "t"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "c",
        "k"
      ],
      [
        "l",
        "d"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "ĠThe",
        "y"
      ],
      [
        "o",
        "o"
      ],
      [
        "Ġ",
        "\""
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "i",
        "g"
      ],
      [
        "Ġsa",
        "id"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "a",
        "m"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "il",
        "y"
      ],
      [
        "Ġs",
        "he"
      ],
      [
        "c",
        "e"
      ],
      [
        "p",
        "p"
      ],
      [
        "k",
        "e"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "v",
        "e"
      ],
      [
        "O",
        "n"
      ],
      [
        "it",
        "h"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "Ġo",
        "n"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "k",
        "ed"
      ],
      [
        "L",
        "ily"
      ],
      [
        "r",
        "i"
      ],
      [
        "Ġh",
        "is"
      ],
      [
        "ver",
        "y"
      ],
      [
        "n",
        "t"
      ],
      [
        "Ġy",
        "ou"
      ],
      [
        "Ġp",
        "l"
      ],
      [
        "a",
        "d"
      ],
      [
        "Ġd",
        "ay"
      ],
      [
        "Ġth",
        "at"
      ],
      [
        "Ġu",
        "p"
      ],
      [
        "Ġha",
        "d"
      ],
      [
        "s",
        "t"
      ],
      [
        "Ġthe",
        "y"
      ],
      [
        "Ġpl",
        "ay"
      ],
      [
        "e",
        "l"
      ],
      [
        "Ġ",
        "Lily"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "Ġm",
        "om"
      ],
      [
        "'",
        "s"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "m",
        "y"
      ],
      [
        "u",
        "n"
      ],
      [
        "T",
        "he"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "en",
        "t"
      ],
      [
        "it",
        "t"
      ],
      [
        "c",
        "h"
      ],
      [
        "Ġha",
        "pp"
      ],
      [
        "Ġl",
        "i"
      ],
      [
        "ou",
        "t"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "Ġwa",
        "nt"
      ],
      [
        "he",
        "r"
      ],
      [
        "l",
        "y"
      ],
      [
        "ou",
        "nd"
      ],
      [
        "im",
        "e"
      ],
      [
        "Ġ",
        "very"
      ],
      [
        "om",
        "e"
      ],
      [
        "itt",
        "le"
      ],
      [
        "Ġt",
        "ime"
      ],
      [
        "s",
        "e"
      ],
      [
        "Ġthe",
        "re"
      ],
      [
        "a",
        "ll"
      ],
      [
        "Ġl",
        "ittle"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "a",
        "l"
      ],
      [
        "e",
        "nd"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "h",
        "t"
      ],
      [
        "Ġn",
        "ot"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "Ġhapp",
        "y"
      ],
      [
        "Ġs",
        "m"
      ],
      [
        "Ġb",
        "ig"
      ],
      [
        "Ġb",
        "ut"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "a",
        "ck"
      ],
      [
        "ĠI",
        "t"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "Ġsa",
        "w"
      ],
      [
        "ri",
        "end"
      ],
      [
        "r",
        "a"
      ],
      [
        "Ġf",
        "riend"
      ],
      [
        "'",
        "t"
      ],
      [
        "r",
        "y"
      ],
      [
        "On",
        "e"
      ],
      [
        "id",
        "e"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        ".",
        "\""
      ],
      [
        "v",
        "ed"
      ],
      [
        "On",
        "ce"
      ],
      [
        "a",
        "ke"
      ],
      [
        "o",
        "re"
      ],
      [
        "e",
        "c"
      ],
      [
        "Ġl",
        "oo"
      ],
      [
        "t",
        "er"
      ],
      [
        "u",
        "g"
      ],
      [
        "Ġl",
        "o"
      ],
      [
        "Ġwe",
        "re"
      ],
      [
        "!",
        "\""
      ],
      [
        "Ġh",
        "im"
      ],
      [
        "ir",
        "l"
      ],
      [
        "Ġg",
        "o"
      ],
      [
        "Ġb",
        "o"
      ],
      [
        "Ġto",
        "o"
      ],
      [
        "Ġg",
        "irl"
      ],
      [
        "Ġup",
        "on"
      ],
      [
        "ar",
        "d"
      ],
      [
        "Ġs",
        "e"
      ],
