{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[MASK]": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "=": 28,
      "?": 29,
      "A": 30,
      "B": 31,
      "C": 32,
      "D": 33,
      "E": 34,
      "F": 35,
      "G": 36,
      "H": 37,
      "I": 38,
      "J": 39,
      "K": 40,
      "L": 41,
      "M": 42,
      "N": 43,
      "O": 44,
      "P": 45,
      "Q": 46,
      "R": 47,
      "S": 48,
      "T": 49,
      "U": 50,
      "V": 51,
      "W": 52,
      "X": 53,
      "Y": 54,
      "Z": 55,
      "\\": 56,
      "_": 57,
      "`": 58,
      "a": 59,
      "b": 60,
      "c": 61,
      "d": 62,
      "e": 63,
      "f": 64,
      "g": 65,
      "h": 66,
      "i": 67,
      "j": 68,
      "k": 69,
      "l": 70,
      "m": 71,
      "n": 72,
      "o": 73,
      "p": 74,
      "q": 75,
      "r": 76,
      "s": 77,
      "t": 78,
      "u": 79,
      "v": 80,
      "w": 81,
      "x": 82,
      "y": 83,
      "z": 84,
      "©": 85,
      "¯": 86,
      "±": 87,
      "¹": 88,
      "Â": 89,
      "Ã": 90,
      "Å": 91,
      "â": 92,
      "Ċ": 93,
      "Ġ": 94,
      "Ģ": 95,
      "ĥ": 96,
      "Ĵ": 97,
      "ł": 98,
      "he": 99,
      "Ġt": 100,
      "Ġa": 101,
      "Ġs": 102,
      "Ġw": 103,
      "nd": 104,
      "Ġthe": 105,
      "ed": 106,
      "Ġand": 107,
      "Ġto": 108,
      "Ġb": 109,
      "in": 110,
      "Ġh": 111,
      "Ġwa": 112,
      "re": 113,
      "ou": 114,
      "Ġf": 115,
      "it": 116,
      "Ġl": 117,
      "Ġc": 118,
      "er": 119,
      "Ġhe": 120,
      "Ġd": 121,
      "Ġwas": 122,
      "Ġm": 123,
      "Ġp": 124,
      "om": 125,
      "ĠT": 126,
      "Ġo": 127,
      "ay": 128,
      "ar": 129,
      "ing": 130,
      "is": 131,
      "Ġg": 132,
      "il": 133,
      "id": 134,
      "at": 135,
      "en": 136,
      "Ġn": 137,
      "Ġsa": 138,
      "Ġha": 139,
      "ĠS": 140,
      "ĠThe": 141,
      "an": 142,
      "im": 143,
      "or": 144,
      "on": 145,
      "Ġit": 146,
      "Ġth": 147,
      "ll": 148,
      "le": 149,
      "ĠH": 150,
      "Ġher": 151,
      "et": 152,
      "ot": 153,
      "ir": 154,
      "ĠShe": 155,
      "ĠHe": 156,
      "es": 157,
      "ver": 158,
      "Ġin": 159,
      "ow": 160,
      "ut": 161,
      "ck": 162,
      "Ġe": 163,
      "Ġu": 164,
      "ĠThey": 165,
      "ld": 166,
      "Ġ\"": 167,
      "Ġy": 168,
      "oo": 169,
      "Ġsaid": 170,
      "Ġbe": 171,
      "ig": 172,
      "ily": 173,
      "Ġr": 174,
      "am": 175,
      "Ġst": 176,
      "ce": 177,
      "Ġshe": 178,
      "ĠI": 179,
      "ke": 180,
      "pp": 181,
      "ve": 182,
      "ith": 183,
      "On": 184,
      "Ġwith": 185,
      "Lily": 186,
      "Ġon": 187,
      "Ġof": 188,
      "ked": 189,
      "Ġso": 190,
      "ri": 191,
      "Ġyou": 192,
      "Ġhis": 193,
      "ad": 194,
      "Ġpl": 195,
      "very": 196,
      "nt": 197,
      "Ġday": 198,
      "Ġthat": 199,
      "Ġup": 200,
      "Ġhad": 201,
      "st": 202,
      "Ġplay": 203,
      "Ġthey": 204,
      "ĠLily": 205,
      "Ġwe": 206,
      "Ġmom": 207,
      "Ġfor": 208,
      "'s": 209,
      "el": 210,
      "my": 211,
      "ould": 212,
      "un": 213,
      "ĠB": 214,
      "The": 215,
      "ent": 216,
      "ch": 217,
      "Ġli": 218,
      "itt": 219,
      "Ġhapp": 220,
      "out": 221,
      "Ġsh": 222,
      "Ġwant": 223,
      "her": 224,
      "ly": 225,
      "ound": 226,
      "ome": 227,
      "Ġvery": 228,
      "ime": 229,
      "ittle": 230,
      "se": 231,
      "Ġdo": 232,
      "Ġtime": 233,
      "all": 234,
      "end": 235,
      "Ġthere": 236,
      "Ġlittle": 237,
      "Ġwh": 238,
      "Ġnot": 239,
      "Ġk": 240,
      "al": 241,
      "Ġne": 242,
      "ht": 243,
      "Ġre": 244,
      "Ġhappy": 245,
      "Ġsm": 246,
      "Ġbig": 247,
      "ĠM": 248,
      "Ġbut": 249,
      "ĠIt": 250,
      "ack": 251,
      "Ġsaw": 252,
      "Ġas": 253,
      "Ġan": 254,
      "riend": 255,
      "Ġfriend": 256,
      "Ġis": 257,
      "'t": 258,
      "ra": 259,
      "ry": 260,
      ".\"": 261,
      "One": 262,
      "ide": 263,
      "ved": 264,
      "ake": 265,
      "Once": 266,
      "Ġloo": 267,
      "ter": 268,
      "ug": 269,
      "ore": 270,
      "ec": 271,
      "Ġlo": 272,
      "Ġwere": 273,
      "!\"": 274,
      "Ġhim": 275,
      "Ġtoo": 276,
      "Ġgo": 277,
      "irl": 278,
      "Ġbo": 279,
      "Ġgirl": 280,
      "ĠTim": 281,
      "Ġse": 282,
      "Ġupon": 283,
      "ard": 284,
      "Ġj": 285,
      "Ġwanted": 286,
      "ill": 287,
      "Ġout": 288,
      "Ġsp": 289,
      "Ġthem": 290,
      "fu": 291,
      "ur": 292,
      "Ġare": 293,
      "Ġat": 294,
      "way": 295,
      "hen": 296,
      "ind": 297,
      "Ġcould": 298,
      "Ġsmil": 299,
      "Ġtheir": 300,
      "Ġdid": 301,
      "ĠA": 302,
      "ain": 303,
      "Ġex": 304,
      "Ġhave": 305,
      "art": 306,
      "rom": 307,
      "hed": 308,
      "Ġwent": 309,
      "round": 310,
      "ic": 311,
      "ĠJ": 312,
      "hing": 313,
      "Ġnam": 314,
      "ful": 315,
      "lp": 316,
      "Ġall": 317,
      "ood": 318,
      "Ġcan": 319,
      "Ġkn": 320,
      "Ġfriends": 321,
      "ight": 322,
      "Ġhelp": 323,
      "um": 324,
      "?\"": 325,
      "one": 326,
      "Ġback": 327,
      "ark": 328,
      "ĠBen": 329,
      "Ġcl": 330,
      "Ġfun": 331,
      "Ġle": 332,
      "are": 333,
      "Ġnamed": 334,
      "Ġno": 335,
      "Ġloved": 336,
      "Ġsc": 337,
      "You": 338,
      "Ġsay": 339,
      "ĠTom": 340,
      "Ġal": 341,
      "Ġsmiled": 342,
      "ĠOne": 343,
      "oug": 344,
      "side": 345,
      "elt": 346,
      "op": 347,
      "ick": 348,
      "Ġasked": 349,
      "Ġfelt": 350,
      "Ġaround": 351,
      "ĠTimmy": 352,
      "Ġfe": 353,
      "Ġman": 354,
      "Ġlooked": 355,
      "Ġlike": 356,
      "Ġbr": 357,
      "omet": 358,
      "ame": 359,
      "Ġtoy": 360,
      "Ġsome": 361,
      "ure": 362,
      "Ġsee": 363,
      "Ġro": 364,
      "Ġme": 365,
      "Ġbir": 366,
      "Ġwould": 367,
      "Ġstart": 368,
      "Ġboy": 369,
      "get": 370,
      "ĠW": 371,
      "ice": 372,
      "Ġsomet": 373,
      "ong": 374,
      "ss": 375,
      "Ġbird": 376,
      "dd": 377,
      "king": 378,
      "Ġwor": 379,
      "Ġag": 380,
      "ings": 381,
      "Ġwhat": 382,
      "Ġfa": 383,
      "ade": 384,
      "ie": 385,
      "own": 386,
      "ared": 387,
      "ĠBut": 388,
      "Ġtre": 389,
      "Ġstarted": 390,
      "ag": 391,
      "gether": 392,
      "Ġmake": 393,
      "Ġaway": 394,
      "Ġran": 395,
      ",\"": 396,
      "if": 397,
      "Ġsomething": 398,
      "ited": 399,
      "oud": 400,
      "Ġtogether": 401,
      "Ġexc": 402,
      "Ġco": 403,
      "Ġmade": 404,
      "ĠYou": 405,
      "Ġcar": 406,
      "ther": 407,
      "Ġpark": 408,
      "Ġfrom": 409,
      "Ġnew": 410,
      "Ġmu": 411,
      "Ġsays": 412,
      "Ġother": 413,
      "Ġpr": 414,
      "Ġsad": 415,
      "ble": 416,
      "Ġput": 417,
      "Ġwhen": 418,
      "Ġhome": 419,
      "ell": 420,
      "Ġla": 421,
      "Ġagain": 422,
      "ĠL": 423,
      "ep": 424,
      "ach": 425,
      "Ġwal": 426,
      "Ġthen": 427,
      "Ġhug": 428,
      "Ġdec": 429,
      "Ġfound": 430,
      "Ġgood": 431,
      "Ġwho": 432,
      "ried": 433,
      "Ġch": 434,
      "est": 435,
      "pped": 436,
      "Ġfl": 437,
      "ally": 438,
      "qu": 439,
      "ĠE": 440,
      "hat": 441,
      "ook": 442,
      "pl": 443,
      "Ġplaying": 444,
      "ought": 445,
      "Ġexcited": 446,
      "Ġget": 447,
      "as": 448,
      "Ġsw": 449,
      "Ġgot": 450,
      "ous": 451,
      "Ġthings": 452,
      "ided": 453,
      "ny": 454,
      "Ġdecided": 455,
      "Ġevery": 456,
      "Ġliked": 457,
      "Ġv": 458,
      "Ġcame": 459,
      "uck": 460,
      "ave": 461,
      "ust": 462,
      "ara": 463,
      "Ġscared": 464,
      "ro": 465,
      "Ġone": 466,
      "Ġbl": 467,
      "Ġbec": 468,
      "udd": 469,
      "Ġdown": 470,
      "ax": 471,
      "Ġyour": 472,
      "Ġdog": 473,
      "ĠD": 474,
      "ouse": 475,
      "na": 476,
      "Ġdad": 477,
      "ist": 478,
      "Ġfind": 479,
      "Ġthan": 480,
      "Ġfeel": 481,
      "Ġab": 482,
      "Ġcare": 483,
      "Ġdidn": 484,
      "Ġke": 485,
      "ue": 486,
      "us": 487,
      "arn": 488,
      "Ġmommy": 489,
      "ĠMom": 490,
      "ways": 491,
      "nder": 492,
      "Ġta": 493,
      "Ġgra": 494,
      "Ġalways": 495,
      "Ġkne": 496,
      "ant": 497,
      "Ġabout": 498,
      "Ġlook": 499,
      "ĠF": 500,
      "Ġmy": 501,
      "Ġtook": 502,
      "ess": 503,
      "eci": 504,
      "Ġoutside": 505,
      "bb": 506,
      "fe": 507,
      "They": 508,
      "our": 509,
      "ers": 510,
      "Ġwill": 511,
      "Ġthought": 512,
      "Ġpo": 513,
      "ise": 514,
      "Ġlot": 515,
      "ched": 516,
      "Ġmore": 517,
      "nna": 518,
      "Ġint": 519,
      "Ġtree": 520,
      "Ġold": 521,
      "ened": 522,
      "Ġlearn": 523,
      "ap": 524,
      "Ġspeci": 525,
      "Ġspecial": 526,
      "Ġtoys": 527,
      "Ġho": 528,
      "ret": 529,
      "udden": 530,
      "ite": 531,
      "Ġball": 532,
      "ged": 533,
      "Ġknew": 534,
      "ĠSam": 535,
      "Ġknow": 536,
      "Ġtake": 537,
      "Ġlaug": 538,
      "uddenly": 539,
      "fter": 540,
      "Ġpe": 541,
      "Ġhow": 542,
      "ive": 543,
      "Ġsor": 544,
      "ĠMax": 545,
      "ia": 546,
      "Ġany": 547,
      "Ġcat": 548,
      "ma": 549,
      "Ġshow": 550,
      "Ġtr": 551,
      "au": 552,
      "Ġmuch": 553,
      "Ġtw": 554,
      "Ġrun": 555,
      "ven": 556,
      "Ġsl": 557,
      "But": 558,
      "ink": 559,
      "Ġinto": 560,
      "Ġop": 561,
      "Ġhouse": 562,
      "ish": 563,
      "and": 564,
      "Ġcouldn": 565,
      "Ġsun": 566,
      "Ġmo": 567,
      "Ġor": 568,
      "Ġhand": 569,
      "Ġsorry": 570,
      "Ġen": 571,
      "Ġtried": 572,
      "ate": 573,
      "Ġinside": 574,
      "ĠEvery": 575,
      "Ġqu": 576,
      "Ġover": 577,
      "Ġtold": 578,
      "by": 579,
      "Ġif": 580,
      "Ġclo": 581,
      "Ġsk": 582,
      "ank": 583,
      "Ġexpl": 584,
      "Ġnever": 585,
      "Ġwater": 586,
      "Ġproud": 587,
      "Ġheard": 588,
      "ĠSara": 589,
      "other": 590,
      "ause": 591,
      "Ġthis": 592,
      "Ġgave": 593,
      "ump": 594,
      "dy": 595,
      "Ġroom": 596,
      "Ġeat": 597,
      "Ġpick": 598,
      "Ġjust": 599,
      "ace": 600,
      "ge": 601,
      "Ġeach": 602,
      "ty": 603,
      "Ġfo": 604,
      "Ġgre": 605,
      "iz": 606,
      "Ġbecause": 607,
      "etter": 608,
      "Ġwat": 609,
      "here": 610,
      "Ġpret": 611,
      "Ġoff": 612,
      "Tom": 613,
      "ion": 614,
      "Ġplayed": 615,
      "Ġhugged": 616,
      "ile": 617,
      "ak": 618,
      "'m": 619,
      "uc": 620,
      "Ġcom": 621,
      "Mom": 622,
      "Ġstr": 623,
      "oth": 624,
      "Ġnice": 625,
      "Ġbear": 626,
      "Ġneed": 627,
      "ĠAnna": 628,
      "ĠWe": 629,
      "ine": 630,
      "Ġbox": 631,
      "Ġlong": 632,
      "ort": 633,
      "ving": 634,
      "Ġbu": 635,
      "Ġjo": 636,
      "Ġunt": 637,
      "ough": 638,
      "Ġtry": 639,
      "Ġmany": 640,
      "imal": 641,
      "sel": 642,
      "Ġsmall": 643,
      "Ġanimal": 644,
      "Ġuntil": 645,
      "ĠJo": 646,
      "urt": 647,
      "vent": 648,
      "gry": 649,
      "Ġflow": 650,
      "ild": 651,
      "sed": 652,
      "Ġlearned": 653,
      "Ġim": 654,
      "Ġsn": 655,
      "Ġad": 656,
      "ĠJack": 657,
      "Ġbetter": 658,
      "Ġkind": 659,
      "Ġend": 660,
      "ady": 661,
      "Ġcall": 662,
      "urp": 663,
      "em": 664,
      "He": 665,
      "Ġbest": 666,
      "aut": 667,
      "Ġgr": 668,
      "Ġeven": 669,
      "Ġlove": 670,
      "ull": 671,
      "ear": 672,
      "ft": 673,
      "Ġbeaut": 674,
      "Ġdon": 675,
      "pt": 676,
      "ber": 677,
      "ĠSo": 678,
      "ream": 679,
      "arden": 680,
      "Ġgarden": 681,
      "Ġcle": 682,
      "Ġfi": 683,
      "lly": 684,
      "urn": 685,
      "Ġbra": 686,
      "self": 687,
      "Ġthanked": 688,
      "Ġby": 689,
      "ĠC": 690,
      "ves": 691,
      "Ġgl": 692,
      "Yes": 693,
      "ĠAnd": 694,
      "ĠHer": 695,
      "Ġsky": 696,
      "ĠMia": 697,
      "Ġlaughed": 698,
      "Ġche": 699,
      "Ġwo": 700,
      "wn": 701,
      "Ġcareful": 702,
      "Ġjump": 703,
      "Ġfast": 704,
      "Ġbeauti": 705,
      "Ġloud": 706,
      "It": 707,
      "Ġbeautiful": 708,
      "hn": 709,
      "Ġway": 710,
      "lew": 711,
      "ase": 712,
      "Ġcome": 713,
      "Th": 714,
      "Ġlots": 715,
      "iny": 716,
      "Ġfam": 717,
      "ies": 718,
      "ning": 719,
      "Ġlist": 720,
      "Ġhard": 721,
      "ĠFrom": 722,
      "ct": 723,
      "ect": 724,
      "Ġanimals": 725,
      "hes": 726,
      "Ġhurt": 727,
      "Ġstill": 728,
      "Ġunder": 729,
      "Ġboth": 730,
      "Ġra": 731,
      "Ġstay": 732,
      "ĠThen": 733,
      "Ġcol": 734,
      "ree": 735,
      "rm": 736,
      "Ġcu": 737,
      "Ġsafe": 738,
      "ĠHis": 739,
      "ucy": 740,
      "Ġrem": 741,
      "Tim": 742,
      "Ġwalked": 743,
      "Ġtwo": 744,
      "Ġlet": 745,
      "Ġimp": 746,
      "Ġfin": 747,
      "ane": 748,
      "urpr": 749,
      "ople": 750,
      "Ġshould": 751,
      "Ġlived": 752,
      "be": 753,
      "Ġbad": 754,
      "Ġfore": 755,
      "Ġsurpr": 756,
      "Ġbrave": 757,
      "ob": 758,
      "Ġflew": 759,
      "ished": 760,
      "When": 761,
      "Ġfamily": 762,
      "ast": 763,
      "ool": 764,
      "fore": 765,
      "Ġsoon": 766,
      "Ġits": 767,
      "Ġcalled": 768,
      "eet": 769,
      "ĠWhen": 770,
      "kay": 771,
      "led": 772,
      "xt": 773,
      "Ġkept": 774,
      "ised": 775,
      "igh": 776,
      "ress": 777,
      "Ġdan": 778,
      "ip": 779,
      "Ġpeople": 780,
      "ock": 781,
      "Ġfly": 782,
      "Ġdoor": 783,
      "Ġbook": 784,
      "Ġpic": 785,
      "Ġgoing": 786,
      "Ġrock": 787,
      "Ġadvent": 788,
      "ĠP": 789,
      "Let": 790,
      "Ġopened": 791,
      "Ġreal": 792,
      "Ġcon": 793,
      "Ġred": 794,
      "Ġshare": 795,
      "No": 796,
      "Ġexplore": 797,
      "Ġstor": 798,
      "Ġangry": 799,
      "Ġkeep": 800,
      "Ġbefore": 801,
      "age": 802,
      "illy": 803,
      "Ġnow": 804,
      "Ġwind": 805,
      "Ġpretty": 806,
      "Ġnoise": 807,
      "Ġide": 808,
      "dded": 809,
      "Ġclean": 810,
      "Ġcry": 811,
      "ied": 812,
      "Ġfr": 813,
      "Ġsto": 814,
      "Ġground": 815,
      "Ġcolor": 816,
      "Ġshiny": 817,
      "ary": 818,
      "ummy": 819,
      "Ġun": 820,
      "ĠLucy": 821,
      "oy": 822,
      "imb": 823,
      "Ġwalking": 824,
      "Ġdra": 825,
      "so": 826,
      "oon": 827,
      "Ġidea": 828,
      "iced": 829,
      "Ġclimb": 830,
      "What": 831,
      "les": 832,
      "Ġey": 833,
      "Ġnext": 834,
      "Ġalso": 835,
      "Ġturn": 836,
      "Ġpicked": 837,
      "Ġadventure": 838,
      "thing": 839,
      "Ġwhile": 840,
      "Ġthr": 841,
      "Ġfeeling": 842,
      "Ben": 843,
      "ture": 844,
      "That": 845,
      "th": 846,
      "Ġbed": 847,
      "Ġma": 848,
      "Ġfar": 849,
      "Ġte": 850,
      "Ġsmile": 851,
      "Ġdoll": 852,
      "joy": 853,
      "Ġnodded": 854,
      "uch": 855,
      "ting": 856,
      "ĠSuddenly": 857,
      "Ġlooking": 858,
      "ĠSp": 859,
      "ger": 860,
      "Ġbeing": 861,
      "Ġpicture": 862,
      "ĠDad": 863,
      "ious": 864,
      "Ġdif": 865,
      "Ġwalk": 866,
      "Ġtow": 867,
      "Ġnoticed": 868,
      "Ġfood": 869,
      "Ġclos": 870,
      "Ġwait": 871,
      "ted": 872,
      "Ġown": 873,
      "Ġwr": 874,
      "Ġwonder": 875,
      "ĠG": 876,
      "kes": 877,
      "ff": 878,
      "Ġdel": 879,
      "Ġtruck": 880,
      "Suddenly": 881,
      "Ġbro": 882,
      "Ġrepl": 883,
      "Ġflowers": 884,
      "Ġforest": 885,
      "Ġenjoy": 886,
      "Ġgive": 887,
      "ized": 888,
      "Thank": 889,
      "Ġhas": 890,
      "Ġstopped": 891,
      "ac": 892,
      "Ġremem": 893,
      "Ġvo": 894,
      "Ġquick": 895,
      "Ġlisten": 896,
      "Ġeyes": 897,
      "Ġafter": 898,
      "aybe": 899,
      "Ġac": 900,
      "gan": 901,
      "Ġdis": 902,
      "ught": 903,
      "Ġimport": 904,
      "Ġgreat": 905,
      "bbit": 906,
      "Ġshowed": 907,
      "Ġever": 908,
      "Ġbre": 909,
      "Ġremember": 910,
      "Ġapp": 911,
      "Ġhands": 912,
      "Ġrain": 913,
      "bye": 914,
      "Ġhead": 915,
      "Ġthink": 916,
      "maz": 917,
      "irst": 918,
      "Ġimportant": 919,
      "Ġslide": 920,
      "Ġamaz": 921,
      "She": 922,
      "Ġwatch": 923,
      "Ġsound": 924,
      "Ġwork": 925,
      "Ġshout": 926,
      "Ġblue": 927,
      "Ġnear": 928,
      "llow": 929,
      "Ġyear": 930,
      "Ġreplied": 931,
      "day": 932,
      "Ġbeen": 933,
      "able": 934,
      "Ġeveryone": 935,
      "Ġwatched": 936,
      "Ġrabbit": 937,
      "Ġtal": 938,
      "Ġfish": 939,
      "Ġquickly": 940,
      "Ġbright": 941,
      "ered": 942,
      "Ġright": 943,
      "ng": 944,
      "Ġstrong": 945,
      "co": 946,
      "Ġyell": 947,
      "Ġsqu": 948,
      "bbed": 949,
      "Ġfollow": 950,
      "fere": 951,
      "Ġdiffere": 952,
      "ĠR": 953,
      "Ġde": 954,
      "Ġokay": 955,
      "lease": 956,
      "Ġwhere": 957,
      "Ġgoodbye": 958,
      "ĠSpot": 959,
      "Ġus": 960,
      "Ġvoice": 961,
      "ath": 962,
      "So": 963,
      "ĠBob": 964,
      "Ġstick": 965,
      "Ġsure": 966,
      "Ġmor": 967,
      "ĠN": 968,
      "Ġmean": 969,
      "Ġuse": 970,
      "ange": 971,
      "Ġdifferent": 972,
      "Ġplace": 973,
      "Ġask": 974,
      "Ġstore": 975,
      "Jo": 976,
      "Ġar": 977,
      "Ġcuri": 978,
      "Ġtra": 979,
      "Ġforg": 980,
      "Ġbecame": 981,
      "Ġcloser": 982,
      "We": 983,
      "Ġcr": 984,
      "Ġthree": 985,
      "itc": 986,
      "Ġhigh": 987,
      "Ġam": 988,
      "unny": 989,
      "Ġfav": 990,
      "Ġchild": 991,
      "ĠJohn": 992,
      "Ġbel": 993,
      "ount": 994,
      "ĠSue": 995,
      "leep": 996,
      "Ġface": 997,
      "Ġwarm": 998,
      "Ġbus": 999,
      "Ġbrother": 1000,
      "Ġcurious": 1001,
      "ired": 1002,
      "ndma": 1003,
      "Ġhop": 1004,
      "ĠMommy": 1005,
      "aught": 1006,
      "ass": 1007,
      "Ġcake": 1008,
      "Sara": 1009,
      "Ġdress": 1010,
      "Ġpain": 1011,
      "Ġboat": 1012,
      "Ġdoes": 1013,
      "Ġcont": 1014,
      "ached": 1015,
      "Ġour": 1016,
      "Ġfirst": 1017,
      "Ġhere": 1018,
      "Her": 1019,
      "imes": 1020,
      "Ġkitc": 1021,
      "Ġkitchen": 1022,
      "Ġbutter": 1023,
      "Look": 1024,
      "Ġnight": 1025,
      "Ġopen": 1026,
      "more": 1027,
      "Ġanymore": 1028,
      "isy": 1029,
      "Ġpull": 1030,
      "Ġfell": 1031,
      "Ġtell": 1032,
      "Ġbit": 1033,
      "Ġsweet": 1034,
      "Ġsand": 1035,
      "Ġmum": 1036,
      "Ġper": 1037,
      "orn": 1038,
      "Anna": 1039,
      "Ġgrabbed": 1040,
      "Can": 1041,
      "Ġcook": 1042,
      "Ġz": 1043,
      "Ġjumped": 1044,
      "Ġglad": 1045,
      "ĠTh": 1046,
      "Ġmag": 1047,
      "ila": 1048,
      "Ġhelped": 1049,
      "Ġkid": 1050,
      "Ġba": 1051,
      "Ġbirds": 1052,
      "Ġdr": 1053,
      "ĠSarah": 1054,
      "ars": 1055,
      "Ġcre": 1056,
      "Ġgrass": 1057,
      "Ġrealized": 1058,
      "Ġru": 1059,
      "Ġlea": 1060,
      "ĠEveryone": 1061,
      "ĠAs": 1062,
      "iss": 1063,
      "Ġonly": 1064,
      "After": 1065,
      "Ġpu": 1066,
      "Ġthrough": 1067,
      "Ġblock": 1068,
      "Ġlady": 1069,
      "Ġmon": 1070,
      "Ġbunny": 1071,
      "nts": 1072,
      "Ġhappened": 1073,
      "Ġbegan": 1074,
      "Ġstop": 1075,
      "Ġsing": 1076,
      "Ġfire": 1077,
      "Ġhaving": 1078,
      "Ġreached": 1079,
      "Ġtri": 1080,
      "Ġfavor": 1081,
      "Ġgame": 1082,
      "Ġreally": 1083,
      "Ġshouted": 1084,
      "Ġate": 1085,
      "Ġfavorite": 1086,
      "air": 1087,
      "Ġworld": 1088,
      "Ġyummy": 1089,
      "'re": 1090,
      "Ġhimself": 1091,
      "iver": 1092,
      "ĠJane": 1093,
      "Ġ-": 1094,
      "Ġbeh": 1095,
      "Ġpare": 1096,
      "ign": 1097,
      "Ġrest": 1098,
      "zy": 1099,
      "where": 1100,
      "Ġless": 1101,
      "Ġready": 1102,
      "ĠLet": 1103,
      "ĠJoe": 1104,
      "Ġworry": 1105,
      "Ġdraw": 1106,
      "Ġprom": 1107,
      "Mommy": 1108,
      "Ġflo": 1109,
      "Ġfix": 1110,
      "ins": 1111,
      "illed": 1112,
      "Ġmess": 1113,
      "Ġsees": 1114,
      "Timmy": 1115,
      "Ġstory": 1116,
      "Ġunderst": 1117,
      "Ġcoming": 1118,
      "Ġtired": 1119,
      "olly": 1120,
      "Ġmaking": 1121,
      "Ġhat": 1122,
      "Ġprin": 1123,
      "Ġsoft": 1124,
      "fully": 1125,
      "Ġhopped": 1126,
      "ater": 1127,
      "Ġwaved": 1128,
      "Ġdone": 1129,
      "Ġdelic": 1130,
      "Ġpap": 1131,
      "ĠThat": 1132,
      "ather": 1133,
      "Ġpart": 1134,
      "Ġste": 1135,
      "Ġbutterf": 1136,
      "rel": 1137,
      "Ġpretend": 1138,
      "ul": 1139,
      "akes": 1140,
      "ken": 1141,
      "Ġflower": 1142,
      "ards": 1143,
      "uff": 1144,
      "Ġthing": 1145,
      "Ġname": 1146,
      "Ġkids": 1147,
      "aisy": 1148,
      "Ġwhy": 1149,
      "Ġrunning": 1150,
      "Ġused": 1151,
      "Ġlooks": 1152,
      "Ġparents": 1153,
      "Ġtast": 1154,
      "As": 1155,
      "ient": 1156,
      "Ġsmell": 1157,
      "ĠDo": 1158,
      "andy": 1159,
      "Ġseen": 1160,
      "ppy": 1161,
      "John": 1162,
      "Ġtrees": 1163,
      "Ġgreen": 1164,
      "ĠCan": 1165,
      "sh": 1166,
      "Ġmagic": 1167,
      "ation": 1168,
      "Ġyellow": 1169,
      "oney": 1170,
      "\".": 1171,
      "Don": 1172,
      "Ġyears": 1173,
      "Ġtop": 1174,
      "Ġcut": 1175,
      "Wow": 1176,
      "bo": 1177,
      "mer": 1178,
      "Ġpond": 1179,
      "Ġsurprise": 1180,
      "Ġspot": 1181,
      "Ġsat": 1182,
      "ued": 1183,
      "Ġhold": 1184,
      "Ġdoing": 1185,
      "Ġanother": 1186,
      "Ġfunny": 1187,
      "Ġcatch": 1188,
      "Ġlesson": 1189,
      "Ġdark": 1190,
      "ster": 1191,
      "Ġfull": 1192,
      "Ġread": 1193,
      "Ġtouch": 1194,
      "Ġpus": 1195,
      "Ġworked": 1196,
      "Ġcra": 1197,
      "Ġdin": 1198,
      "Ġwindow": 1199,
      "Ġwood": 1200,
      "Ġcried": 1201,
      "Ġdro": 1202,
      "eddy": 1203,
      "Ġcool": 1204,
      "Ġbag": 1205,
      "Ġswim": 1206,
      "Ġhappily": 1207,
      "hy": 1208,
      "Ġsurprised": 1209,
      "Ġhair": 1210,
      "Sam": 1211,
      "Ġsleep": 1212,
      "Ġmouse": 1213,
      "Ġgi": 1214,
      "Ġlost": 1215,
      "Ġpaper": 1216,
      "Ġperf": 1217,
      "Ġcars": 1218,
      "Ġdri": 1219,
      "Ġset": 1220,
      "Ġtall": 1221,
      "Ġremembered": 1222,
      "Ġbehind": 1223,
      "ren": 1224,
      "Ġlion": 1225,
      "Ġswing": 1226,
      "Ġcarefully": 1227,
      "Ġfro": 1228,
      "aring": 1229,
      "Ġsnow": 1230,
      "Ġbuy": 1231,
      "Ġthank": 1232,
      "Ġduck": 1233,
      "ely": 1234,
      "Ġheld": 1235,
      "ĠIn": 1236,
      "ĠAfter": 1237,
      "Ġhill": 1238,
      "Ġneeded": 1239,
      "Ġslow": 1240,
      "Ġenjoyed": 1241,
      "Ġlight": 1242,
      "Ġbutterfly": 1243,
      "Ġwished": 1244,
      "Ġblocks": 1245,
      "Ġarri": 1246,
      "rew": 1247,
      "Ġsho": 1248,
      "Ġcold": 1249,
      "inally": 1250,
      "Ġcontin": 1251,
      "reed": 1252,
      "Ġhole": 1253,
      "Ġfinished": 1254,
      "Ġlaugh": 1255,
      "Ġfloor": 1256,
      "Ġice": 1257,
      "Ġwrong": 1258,
      "Ġhun": 1259,
      "Ġdelicious": 1260,
      "Ġrel": 1261,
      "uit": 1262,
      "Ġherself": 1263,
      "Ġfriendly": 1264,
      "'ll": 1265,
      "Ġdream": 1266,
      "ike": 1267,
      "Ġforgot": 1268,
      "Ġmove": 1269,
      "Ġanything": 1270,
      "Ġbow": 1271,
      "lf": 1272,
      "Ġfair": 1273,
      "Ġhot": 1274,
      "Ġdir": 1275,
      "Ġlikes": 1276,
      "cess": 1277,
      "Ġfollowed": 1278,
      "Ġair": 1279,
      "ĠSally": 1280,
      "Ġchildren": 1281,
      "Ġleft": 1282,
      "Ġwonderful": 1283,
      "Hell": 1284,
      "Ġcreat": 1285,
      "Hello": 1286,
      "Ġarrived": 1287,
      "ross": 1288,
      "Ġtable": 1289,
      "Ġmight": 1290,
      "Ġhear": 1291,
      "Ġable": 1292,
      "Ġfilled": 1293,
      "Ġmat": 1294,
      "ens": 1295,
      "ined": 1296,
      "ner": 1297,
      "Ġgent": 1298,
      "Ġbaby": 1299,
      "Ġbooks": 1300,
      "Ġcolors": 1301,
      "Ġclose": 1302,
      "Ġtight": 1303,
      "Ġarm": 1304,
      "Ġbuild": 1305,
      "sp": 1306,
      "ĠBenny": 1307,
      "Ġyes": 1308,
      "Ġfrog": 1309,
      "irrel": 1310,
      "man": 1311,
      "Ġcontinued": 1312,
      "Ġfinally": 1313,
      "Ġhid": 1314,
      "Ġel": 1315,
      "Jack": 1316,
      "ich": 1317,
      "Then": 1318,
      "ĠDaisy": 1319,
      "Ġunderstand": 1320,
      "ĠNow": 1321,
      "Ġvis": 1322,
      "Ġagreed": 1323,
      "ĠEm": 1324,
      "From": 1325,
      "Ġgone": 1326,
      "ĠK": 1327,
      "Ġbeach": 1328,
      "av": 1329,
      "Ġsquirrel": 1330,
      "Ġpink": 1331,
      "Ġplease": 1332,
      "Ġfox": 1333,
      "ds": 1334,
      "Ġcast": 1335,
      "Ġelse": 1336,
      "ield": 1337,
      "Ġbug": 1338,
      "Ġpat": 1339,
      "Ġsomeone": 1340,
      "Ġgetting": 1341,
      "Ġenough": 1342,
      "ey": 1343,
      "ask": 1344,
      "Ġju": 1345,
      "Ġbroken": 1346,
      "Ġpi": 1347,
      "ĠThere": 1348,
      "ons": 1349,
      "ĠTommy": 1350,
      "Ġsometimes": 1351,
      "Ġstayed": 1352,
      "Ġwall": 1353,
      "ee": 1354,
      "Ġscary": 1355,
      "asure": 1356,
      "Ġsong": 1357,
      "Ġdinner": 1358,
      "Ġdaddy": 1359,
      "room": 1360,
      "red": 1361,
      "Ġfight": 1362,
      "Ġfew": 1363,
      "Ġcount": 1364,
      "Ġgrandma": 1365,
      "Ġbreak": 1366,
      "Ġmus": 1367,
      "Ġhungry": 1368,
      "ama": 1369,
      "app": 1370,
      "Ġtrying": 1371,
      "Ġmorning": 1372,
      "Ġfur": 1373,
      "ance": 1374,
      "ĠWhat": 1375,
      "ced": 1376,
      "ĠLila": 1377,
      "Ġamazing": 1378,
      "Ġmoment": 1379,
      "Ġperfect": 1380,
      "Ġclimbed": 1381,
      "icy": 1382,
      "Ġwants": 1383,
      "oom": 1384,
      "Ġwet": 1385,
      "oup": 1386,
      "Ġleaves": 1387,
      "OK": 1388,
      "enny": 1389,
      "Ġsail": 1390,
      "oring": 1391,
      "His": 1392,
      "Ġgrow": 1393,
      "amp": 1394,
      "ĠBilly": 1395,
      "Ġcream": 1396,
      "key": 1397,
      "At": 1398,
      "ated": 1399,
      "Ġvisit": 1400,
      "row": 1401,
      "Ġeverything": 1402,
      "Ġfall": 1403,
      "ĠMaybe": 1404,
      "Ġjoy": 1405,
      "Ġclot": 1406,
      "Ġpictures": 1407,
      "Ġmet": 1408,
      "ĠThis": 1409,
      "Ġmother": 1410,
      "ries": 1411,
      "Ġsear": 1412,
      "Ġtail": 1413,
      "Ġcookies": 1414,
      "Ġclothes": 1415,
      "ĠGra": 1416,
      "Ġtalk": 1417,
      "ash": 1418,
      "Ġpet": 1419,
      "Ġballoon": 1420,
      "Ġturned": 1421,
      "Ġdeep": 1422,
      "Ġmakes": 1423,
      "Ġspark": 1424,
      "Ġpoin": 1425,
      "Ġwasn": 1426,
      "Ġothers": 1427,
      "ctor": 1428,
      "uffy": 1429,
      "ĠTo": 1430,
      "Ġcastle": 1431,
      "ling": 1432,
      "ever": 1433,
      "Ġmusic": 1434,
      "ott": 1435,
      "lc": 1436,
      "Ġlistened": 1437,
      "Ġsit": 1438,
      "Ġmar": 1439,
      "Ġspl": 1440,
      "This": 1441,
      "Ġstrange": 1442,
      "ister": 1443,
      "Ġleave": 1444,
      "Ġpulled": 1445,
      "Ġwoods": 1446,
      "Ġpie": 1447,
      "Oh": 1448,
      "Ġpol": 1449,
      "Ġplan": 1450,
      "Ġroll": 1451,
      "rot": 1452,
      "Ġtowards": 1453,
      "Ġbrought": 1454,
      "gon": 1455,
      "me": 1456,
      "ang": 1457,
      "orm": 1458,
      "Ġcomp": 1459,
      "Ġalone": 1460,
      "Ġside": 1461,
      "der": 1462,
      "Ġshared": 1463,
      "Ġamazed": 1464,
      "Ġride": 1465,
      "Ġtreat": 1466,
      "ucky": 1467,
      "ained": 1468,
      "ol": 1469,
      "gs": 1470,
      "zz": 1471,
      "ower": 1472,
      "Ġwon": 1473,
      "Ġcho": 1474,
      "Ġwaited": 1475,
      "Ġsec": 1476,
      "Ġdanger": 1477,
      "Ġpuppy": 1478,
      "Ġpromised": 1479,
      "Ġpaint": 1480,
      "ence": 1481,
      "iet": 1482,
      "Ġpot": 1483,
      "apped": 1484,
      "Ġpre": 1485,
      "Ġsmiles": 1486,
      "Ġquiet": 1487,
      "Ġowner": 1488,
      "Ġriver": 1489,
      "Ġflying": 1490,
      "Ġparty": 1491,
      "Ġsnack": 1492,
      "ually": 1493,
      "ames": 1494,
      "Ġhide": 1495,
      "igg": 1496,
      "med": 1497,
      "Ġwhite": 1498,
      "ugg": 1499,
      "Ġfield": 1500,
      "Ġasks": 1501,
      "Ġcup": 1502,
      "Ġcolorful": 1503,
      "cket": 1504,
      "eter": 1505,
      "Ġland": 1506,
      "Max": 1507,
      "Ġmust": 1508,
      "Ġjob": 1509,
      "eces": 1510,
      "Ġmoral": 1511,
      "ĠJim": 1512,
      "set": 1513,
      "Ġplant": 1514,
      "Ġpieces": 1515,
      "Ġsilly": 1516,
      "Ġsister": 1517,
      "Ġcloud": 1518,
      "Ġteddy": 1519,
      "ĠAll": 1520,
      "Ġworried": 1521,
      "Ġdance": 1522,
      "Ġpa": 1523,
      "Ġbelie": 1524,
      "Ġmoney": 1525,
      "Ġbigger": 1526,
      "Ġliving": 1527,
      "Ġsign": 1528,
      "ze": 1529,
      "Ġsuch": 1530,
      "os": 1531,
      "Ġwear": 1532,
      "Ġslowly": 1533,
      "Ġgu": 1534,
      "cle": 1535,
      "ire": 1536,
      "Ġwin": 1537,
      "unch": 1538,
      "Ġreach": 1539,
      "Ġbran": 1540,
      "Ġbott": 1541,
      "Ġhig": 1542,
      "Ġgif": 1543,
      "Ġtreasure": 1544,
      "Ġnap": 1545,
      "ased": 1546,
      "Ġpro": 1547,
      "up": 1548,
      "Ġtower": 1549,
      "Ġlake": 1550,
      "thy": 1551,
      "Ġbroke": 1552,
      "eared": 1553,
      "fort": 1554,
      "Ġspr": 1555,
      "avy": 1556,
      "Ġacross": 1557,
      "Okay": 1558,
      "ming": 1559,
      "Ġblank": 1560,
      "ises": 1561,
      "ix": 1562,
      "less": 1563,
      "Ġgrate": 1564,
      "Ġcandy": 1565,
      "Ġwelc": 1566,
      "Ġdisapp": 1567,
      "wl": 1568,
      "Ġblanket": 1569,
      "Ġve": 1570,
      "Ġblack": 1571,
      "ĠMolly": 1572,
      "Ġscream": 1573,
      "Ġruns": 1574,
      "Ġbee": 1575,
      "ĠAmy": 1576,
      "Ġgrateful": 1577,
      "Ġfaster": 1578,
      "Ġmin": 1579,
      "Ġeverywhere": 1580,
      "Maybe": 1581,
      "Ġmost": 1582,
      "Ġeating": 1583,
      "Ġrace": 1584,
      "Ġtrain": 1585,
      "ere": 1586,
      "Ġpass": 1587,
      "Sure": 1588,
      "Ġacc": 1589,
      "Ġbar": 1590,
      "ope": 1591,
      "Ġjoin": 1592,
      "bble": 1593,
      "Ġshap": 1594,
      "Why": 1595,
      "sw": 1596,
      "Ġdoctor": 1597,
      "Ġmonkey": 1598,
      "Ġansw": 1599,
      "Ġdangerous": 1600,
      "Ġele": 1601,
      "ph": 1602,
      "Ġhigher": 1603,
      "Ġem": 1604,
      "Ġbite": 1605,
      "ored": 1606,
      "Ġje": 1607,
      "Ġsame": 1608,
      "Ġhelping": 1609,
      "ident": 1610,
      "Ġstre": 1611,
      "Ġwouldn": 1612,
      "iting": 1613,
      "Ġsmart": 1614,
      "Ġstepped": 1615,
      "Ġmagical": 1616,
      "ĠFl": 1617,
      "Ġfarmer": 1618,
      "Ġdirty": 1619,
      "Ġheart": 1620,
      "Ġmonster": 1621,
      "Ġsuddenly": 1622,
      "Ġthinks": 1623,
      "Ġcarrot": 1624,
      "Ġchair": 1625,
      "ventually": 1626,
      "Ġbelieve": 1627,
      "Ġprincess": 1628,
      "ĠDaddy": 1629,
      "pping": 1630,
      "Hi": 1631,
      "Ġbrown": 1632,
      "Ġcour": 1633,
      "ĠJill": 1634,
      "outh": 1635,
      "Ġmouth": 1636,
      "Ġbask": 1637,
      "Ġcoll": 1638,
      "Ġbasket": 1639,
      "Ġmix": 1640,
      "Ġbath": 1641,
      "Ġbuck": 1642,
      "chool": 1643,
      "Ġstuck": 1644,
      "Ġfree": 1645,
      "Ġwords": 1646,
      "Ġtwins": 1647,
      "de": 1648,
      "Ġclosed": 1649,
      "Ġgentle": 1650,
      "Ġatt": 1651,
      "Ġteac": 1652,
      "Ġdolls": 1653,
      "Mia": 1654,
      "Ġdrove": 1655,
      "Ġthrew": 1656,
      "Ġpiece": 1657,
      "Ġupset": 1658,
      "Ġneigh": 1659,
      "ts": 1660,
      "Ġschool": 1661,
      "Ġpack": 1662,
      "Ġhappen": 1663,
      "Ġcrying": 1664,
      "Ġheavy": 1665,
      "ipped": 1666,
      "Ġfruit": 1667,
      "col": 1668,
      "cked": 1669,
      "Ġpocket": 1670,
      "Ġdragon": 1671,
      "Ġneighb": 1672,
      "Ġwings": 1673,
      "Ġcourse": 1674,
      "ment": 1675,
      "Ġexplained": 1676,
      "ract": 1677,
      "Ġclapped": 1678,
      "ountain": 1679,
      "Ġcorn": 1680,
      "ors": 1681,
      "Ġalong": 1682,
      "Ġhit": 1683,
      "yard": 1684,
      "ourn": 1685,
      "Ġcheered": 1686,
      "Ġbackyard": 1687,
      "Ġaccident": 1688,
      "Ġbutt": 1689,
      "Ġjourn": 1690,
      "umb": 1691,
      "ĠMr": 1692,
      "Ġlonger": 1693,
      "Ġheal": 1694,
      "Ġkey": 1695,
      "Ġyoung": 1696,
      "Ġsecret": 1697,
      "ible": 1698,
      "Ġpen": 1699,
      "Ġpers": 1700,
      "Ġtown": 1701,
      "Ġpushed": 1702,
      "Ġtoday": 1703,
      "bow": 1704,
      "oun": 1705,
      "ier": 1706,
      "Ġswings": 1707,
      "Ġhoped": 1708,
      "ches": 1709,
      "Ġfairy": 1710,
      "Ġteacher": 1711,
      "itting": 1712,
      "ĠMary": 1713,
      "Ġwelcome": 1714,
      "Ġgames": 1715,
      "Ġadventures": 1716,
      "Ġsang": 1717,
      "Ġbowl": 1718,
      "Ġstand": 1719,
      "Ġbike": 1720,
      "Ġwhe": 1721,
      "Ġwithout": 1722,
      "ord": 1723,
      "orrow": 1724,
      "bby": 1725,
      "Ġpurp": 1726,
      "Finally": 1727,
      "Ġneck": 1728,
      "ead": 1729,
      "issed": 1730,
      "Ġsinging": 1731,
      "Ġlate": 1732,
      "Ġlon": 1733,
      "ung": 1734,
      "Ġsoup": 1735,
      "Ġforget": 1736,
      "br": 1737,
      "Ġpurple": 1738,
      "ĠEmma": 1739,
      "read": 1740,
      "Ġyard": 1741,
      "Ġbring": 1742,
      "Ġrainbow": 1743,
      "Ġlonely": 1744,
      "Ġes": 1745,
      "Ġlunch": 1746,
      "Ġsmo": 1747,
      "vel": 1748,
      "fused": 1749,
      "Ġfeels": 1750,
      "ho": 1751,
      "Ġben": 1752,
      "Ġdist": 1753,
      "Ġnearby": 1754,
      "Ġrelie": 1755,
      "Ġshoes": 1756,
      "Ġstreet": 1757,
      "Ġmiss": 1758,
      "stead": 1759,
      "ek": 1760,
      "pper": 1761,
      "Ġexploring": 1762,
      "Lila": 1763,
      "fish": 1764,
      "Ġorange": 1765,
      "Ġstories": 1766,
      "Ġrocks": 1767,
      "Ġtrou": 1768,
      "Ġmoved": 1769,
      "Ġwondered": 1770,
      "Ġapple": 1771,
      "Ġtom": 1772,
      "Ġfit": 1773,
      "Ġshop": 1774,
      "Ġexp": 1775,
      "ub": 1776,
      "Ġspoon": 1777,
      "aughty": 1778,
      "Ġdrink": 1779,
      "Ġmine": 1780,
      "Ġwoke": 1781,
      "Ġturns": 1782,
      "Ġcray": 1783,
      "phant": 1784,
      "Ġthrow": 1785,
      "cy": 1786,
      "llo": 1787,
      "Ġnaughty": 1788,
      "Ġsea": 1789,
      "Ġca": 1790,
      "Ġwise": 1791,
      "Ġresp": 1792,
      "Ġjuice": 1793,
      "Ġowl": 1794,
      "Ġelephant": 1795,
      "Ġaf": 1796,
      "Ġthough": 1797,
      "Ġcou": 1798,
      "Ġnoises": 1799,
      "Ġ3": 1800,
      "Ġwish": 1801,
      "thday": 1802,
      "ward": 1803,
      "Ġtaking": 1804,
      "weet": 1805,
      "Ġstu": 1806,
      "ocked": 1807,
      "Ġcaught": 1808,
      "Ġseemed": 1809,
      "Ġswam": 1810,
      "Ġbelong": 1811,
      "Ġbucket": 1812,
      "Ġinv": 1813,
      "Ġplac": 1814,
      "Ġstar": 1815,
      "Ġbusy": 1816,
      "ĠFluffy": 1817,
      "ĠO": 1818,
      "Ġshook": 1819,
      "ĠFinally": 1820,
      "ush": 1821,
      "og": 1822,
      "ity": 1823,
      "Ġdropped": 1824,
      "shine": 1825,
      "to": 1826,
      "Ġtiny": 1827,
      "vered": 1828,
      "ces": 1829,
      "Ġrelieved": 1830,
      "Ġdry": 1831,
      "Ġhuge": 1832,
      "Ġarms": 1833,
      "ĠGrandma": 1834,
      "ĠInside": 1835,
      "Ġwell": 1836,
      "Ġsitting": 1837,
      "Ġfarm": 1838,
      "raid": 1839,
      "Ġsunshine": 1840,
      "Ġforever": 1841,
      "erest": 1842,
      "Ġstars": 1843,
      "Ġafraid": 1844,
      "ours": 1845,
      "Ġinterest": 1846,
      "Ġlaughing": 1847,
      "ĠThank": 1848,
      "Ġpast": 1849,
      "pe": 1850,
      "Ġcarry": 1851,
      "Ġcoat": 1852,
      "Ġcreature": 1853,
      "Ġpig": 1854,
      "Ġjourney": 1855,
      "Ġboun": 1856,
      "sy": 1857,
      "adow": 1858,
      "Ġbirthday": 1859,
      "Ġjar": 1860,
      "Ġnose": 1861,
      "Ġdes": 1862,
      "Ġholding": 1863,
      "Ġpatient": 1864,
      "Ġgift": 1865,
      "Ġnothing": 1866,
      "Ġexciting": 1867,
      "Ġmail": 1868,
      "Ġswimming": 1869,
      "sc": 1870,
      "idge": 1871,
      "ining": 1872,
      "Ġdays": 1873,
      "Ġcow": 1874,
      "Ġshell": 1875,
      "Ġhugs": 1876,
      "Ġsounds": 1877,
      "Ġpeace": 1878,
      "Ġfence": 1879,
      "let": 1880,
      "Ġpromise": 1881,
      "Ġsuc": 1882,
      "cing": 1883,
      "Ġcir": 1884,
      "Ġgather": 1885,
      "Ġdisco": 1886,
      "And": 1887,
      "Ġear": 1888,
      "Do": 1889,
      "Ġmad": 1890,
      "arp": 1891,
      "Ġnest": 1892,
      "Ġspin": 1893,
      "ions": 1894,
      "aughter": 1895,
      "Ġonto": 1896,
      "Ġwar": 1897,
      "ize": 1898,
      "Later": 1899,
      "Ġph": 1900,
      "Ġpower": 1901,
      "Ġimag": 1902,
      "alm": 1903,
      "Ġround": 1904,
      "Ġbat": 1905,
      "Ġwatching": 1906,
      "Ġgigg": 1907,
      "Ġhello": 1908,
      "Ġletter": 1909,
      "Ġtakes": 1910,
      "ĠSammy": 1911,
      "Ġob": 1912,
      "Ġsharp": 1913,
      "Ġbranch": 1914,
      "Ġvill": 1915,
      "nn": 1916,
      "ese": 1917,
      "Ġroad": 1918,
      "board": 1919,
      "Ġaccidentally": 1920,
      "Ġcomes": 1921,
      "Ġfing": 1922,
      "Ġcollect": 1923,
      "Ġact": 1924,
      "Ġsearched": 1925,
      "Of": 1926,
      "Ġwhist": 1927,
      "Ġsunny": 1928,
      "Ġent": 1929,
      "els": 1930,
      "ĠSoon": 1931,
      "cer": 1932,
      "ness": 1933,
      "Ġbench": 1934,
      "ĠMama": 1935,
      "Tommy": 1936,
      "Ġdriver": 1937,
      "ten": 1938,
      "Ġkite": 1939,
      "eb": 1940,
      "Ġcomfort": 1941,
      "Ġdaughter": 1942,
      "Ġbought": 1943,
      "gg": 1944,
      "Ġsick": 1945,
      "Ġshapes": 1946,
      "Ġlucky": 1947,
      "Ġmark": 1948,
      "Ġmil": 1949,
      "gged": 1950,
      "unt": 1951,
      "Ġeas": 1952,
      "Ġlift": 1953,
      "Ġinteresting": 1954,
      "uched": 1955,
      "Ġtouched": 1956,
      "itch": 1957,
      "Ġanyone": 1958,
      "ĠCome": 1959,
      "Ġinc": 1960,
      "Ġbush": 1961,
      "Ġsnowman": 1962,
      "Ġtalked": 1963,
      "Ġkick": 1964,
      "owed": 1965,
      "Ġhor": 1966,
      "Ġsmiling": 1967,
      "Ġprot": 1968,
      "ittens": 1969,
      "Ġret": 1970,
      "Ġwra": 1971,
      "Ġorgan": 1972,
      "Ġcheese": 1973,
      "izz": 1974,
      "isa": 1975,
      "Ġmist": 1976,
      "ont": 1977,
      "Hey": 1978,
      "pa": 1979,
      "ĠJimmy": 1980,
      "Ġreturn": 1981,
      "Ġpudd": 1982,
      "Ġpract": 1983,
      "itten": 1984,
      "blem": 1985,
      "Ġproblem": 1986,
      "Ġking": 1987,
      "Ġgrab": 1988,
      "Ġcute": 1989,
      "Ġappeared": 1990,
      "Ġprotect": 1991,
      "Ġwide": 1992,
      "ĠTweet": 1993,
      "epend": 1994,
      "Lucy": 1995,
      "Ġce": 1996,
      "ato": 1997,
      "Ġinstead": 1998,
      "Ġfront": 1999,
      "Ġhope": 2000,
      "Ġbottle": 2001,
      "ose": 2002,
      "Ġhoney": 2003,
      "ĠEll": 2004,
      "Ġpill": 2005,
      "cean": 2006,
      "Ġocean": 2007,
      "ped": 2008,
      "Ġsandw": 2009,
      "Ġclouds": 2010,
      "Ġval": 2011,
      "Ġadm": 2012,
      "Ġfan": 2013,
      "Ġcozy": 2014,
      "Ġmatter": 2015,
      "Ġmach": 2016,
      "Ġeag": 2017,
      "Ġspo": 2018,
      "Ġperson": 2019,
      "Ġlife": 2020,
      "Ġcave": 2021,
      "Ġlater": 2022,
      "Ġsaf": 2023,
      "Ġspid": 2024,
      "Ġpile": 2025,
      "ony": 2026,
      "ĠWith": 2027,
      "Ġtasty": 2028,
      "Ġmeet": 2029,
      "Ġfold": 2030,
      "Ġsmelled": 2031,
      "Ġgives": 2032,
      "Ġminut": 2033,
      "Ġshining": 2034,
      "Ġmud": 2035,
      "Ġapples": 2036,
      "Ġpuzz": 2037,
      "Ġmilk": 2038,
      "Bob": 2039,
      "Ġtool": 2040,
      "Ġmountain": 2041,
      "Ġasleep": 2042,
      "Ġdanced": 2043,
      "ĠRe": 2044,
      "Ġpointed": 2045,
      "Good": 2046,
      "Just": 2047
    },
    "merges": [
      [
        "h",
        "e"
      ],
      [
        "Ġ",
        "t"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "n",
        "d"
      ],
      [
        "Ġt",
        "he"
      ],
      [
        "e",
        "d"
      ],
      [
        "Ġa",
        "nd"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "i",
        "n"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "Ġw",
        "a"
      ],
      [
        "r",
        "e"
      ],
      [
        "o",
        "u"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "i",
        "t"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "e",
        "r"
      ],
      [
        "Ġ",
        "he"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "Ġwa",
        "s"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "o",
        "m"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "a",
        "y"
      ],
      [
        "a",
        "r"
      ],
      [
        "in",
        "g"
      ],
      [
        "i",
        "s"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "i",
        "l"
      ],
      [
        "i",
        "d"
      ],
      [
        "a",
        "t"
      ],
      [
        "e",
        "n"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "Ġs",
        "a"
      ],
      [
        "Ġh",
        "a"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "ĠT",
        "he"
      ],
      [
        "a",
        "n"
      ],
      [
        "i",
        "m"
      ],
      [
        "o",
        "r"
      ],
      [
        "o",
        "n"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "l",
        "l"
      ],
      [
        "l",
        "e"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "Ġhe",
        "r"
      ],
      [
        "e",
        "t"
      ],
      [
        "o",
        "t"
      ],
      [
        "i",
        "r"
      ],
      [
        "ĠS",
        "he"
      ],
      [
        "ĠH",
        "e"
      ],
      [
        "e",
        "s"
      ],
      [
        "v",
        "er"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "o",
        "w"
      ],
      [
        "u",
        "t"
      ],
      [
        "c",
        "k"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "ĠThe",
        "y"
      ],
      [
        "l",
        "d"
      ],
      [
        "Ġ",
        "\""
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "o",
        "o"
      ],
      [
        "Ġsa",
        "id"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "i",
        "g"
      ],
      [
        "il",
        "y"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "a",
        "m"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "c",
        "e"
      ],
      [
        "Ġs",
        "he"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "k",
        "e"
      ],
      [
        "p",
        "p"
      ],
      [
        "v",
        "e"
      ],
      [
        "it",
        "h"
      ],
      [
        "O",
        "n"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "L",
        "ily"
      ],
      [
        "Ġo",
        "n"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "k",
        "ed"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "r",
        "i"
      ],
      [
        "Ġy",
        "ou"
      ],
      [
        "Ġh",
        "is"
      ],
      [
        "a",
        "d"
      ],
      [
        "Ġp",
        "l"
      ],
      [
        "ver",
        "y"
      ],
      [
        "n",
        "t"
      ],
      [
        "Ġd",
        "ay"
      ],
      [
        "Ġth",
        "at"
      ],
      [
        "Ġu",
        "p"
      ],
      [
        "Ġha",
        "d"
      ],
      [
        "s",
        "t"
      ],
      [
        "Ġpl",
        "ay"
      ],
      [
        "Ġthe",
        "y"
      ],
      [
        "Ġ",
        "Lily"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "Ġm",
        "om"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "'",
        "s"
      ],
      [
        "e",
        "l"
      ],
      [
        "m",
        "y"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "u",
        "n"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "T",
        "he"
      ],
      [
        "en",
        "t"
      ],
      [
        "c",
        "h"
      ],
      [
        "Ġl",
        "i"
      ],
      [
        "it",
        "t"
      ],
      [
        "Ġha",
        "pp"
      ],
      [
        "ou",
        "t"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "Ġwa",
        "nt"
      ],
      [
        "he",
        "r"
      ],
      [
        "l",
        "y"
      ],
      [
        "ou",
        "nd"
      ],
      [
        "om",
        "e"
      ],
      [
        "Ġ",
        "very"
      ],
      [
        "im",
        "e"
      ],
      [
        "itt",
        "le"
      ],
      [
        "s",
        "e"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "Ġt",
        "ime"
      ],
      [
        "a",
        "ll"
      ],
      [
        "e",
        "nd"
      ],
      [
        "Ġthe",
        "re"
      ],
      [
        "Ġl",
        "ittle"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "Ġn",
        "ot"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "a",
        "l"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "h",
        "t"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "Ġhapp",
        "y"
      ],
      [
        "Ġs",
        "m"
      ],
      [
        "Ġb",
        "ig"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "Ġb",
        "ut"
      ],
      [
        "ĠI",
        "t"
      ],
      [
        "a",
        "ck"
      ],
      [
        "Ġsa",
        "w"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "ri",
        "end"
      ],
      [
        "Ġf",
        "riend"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "'",
        "t"
      ],
      [
        "r",
        "a"
      ],
      [
        "r",
        "y"
      ],
      [
        ".",
        "\""
      ],
      [
        "On",
        "e"
      ],
      [
        "id",
        "e"
      ],
      [
        "v",
        "ed"
      ],
      [
        "a",
        "ke"
      ],
      [
        "On",
        "ce"
      ],
      [
        "Ġl",
        "oo"
      ],
      [
        "t",
        "er"
      ],
      [
        "u",
        "g"
      ],
      [
        "o",
        "re"
      ],
      [
        "e",
        "c"
      ],
      [
        "Ġl",
        "o"
      ],
      [
        "Ġwe",
        "re"
      ],
      [
        "!",
        "\""
      ],
      [
        "Ġh",
        "im"
      ],
      [
        "Ġto",
        "o"
      ],
      [
        "Ġg",
        "o"
      ],
      [
        "ir",
        "l"
      ],
      [
        "Ġb",
        "o"
      ],
      [
        "Ġg",
        "irl"
      ],
      [
        "ĠT",
        "im"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "Ġup",
        "on"
      ],
      [
